{
  "collection": {
    "title": "Marek Aureliusz - Rozmyślania",
    "version": 1,
    "language": "pl"
  },
  "quotes": [
    {
      "id": "Marek-Aureliusz-Rozmyslania-0101",
      "title": "Księga I - 1",
      "text": "Dziadkowi Werusowi- łagodność i równe usposobienie. (Oczywiście zawdzięczam)\nDobremu imieniu ojca i pamięci o nim- umiłowanie skromności i charakter męski.\nMatce- ducha pobożności i dobroczynności. I odrazę nie tylko przed wyrządzaniem krzywdy, lecz i przed myślą o niej. Nadto sposób życia prosty, daleki od zbytku ludzi bogatych.\nPradziadowi- żem do szkoły publicznej nie chodził, lecz miał dobrych nauczycieli w domu, i nabycie przeświadczenia, że powinno się na to nie żałować grosza.\nWychowawcy- że nie stałem się ani Zielonym, ani Niebieskim, ani zwolennikiem Okrągłych, ani Długich. I wytrwałość w trudach, i oprzestawanie na małym, przykładanie ręki do pracy i niezajmowanie się zbyt wielu sprawami naraz. I nieprzystępność dla potwarzy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0102",
      "title": "Księga I - 2",
      "text": "Diognetowi- wstręt do błahostek. I brak wiary w to, co mówią czarodzieje i kuglarze o zamawianiach i wypędzaniu złych duchów itp. I brak zainteresowania się hodowlą przepiórek, i niechęć do zajmowania się podobnymi głupstwami. I znoszenie szczerości drugich. I spoufalenie się z filozofią, i sposobność słuchania wykładów Bakchejosa najpierw, następnie Tandazysa i Markiana. I sztukę pisania dialogów we wczesnej młodości. I umiłowanie łoża prostego, okrytego skórą, i tego wszystkiego, co zaleca helleński sposób życia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0103",
      "title": "Księga I - 3",
      "text": "Rustykowi- zrozumienie potrzeby poprawy i pielęgnowania charakteru. I uchronienie się przed ambicją błyszczenia w sofistyce, i brak chęci do pisania rozpraw teoretycznych lub układania mów nawołujących do cnoty, lub przedstawiania się w sposób chełpliwy za człowieka świątobliwego czy też dobrodzieja. I unikanie retoryczności, poetyczności i wyszukanego dowcipu. I niechodzenie w domu w stroju uroczystym, i pod innymi względami niewykraczanie przeciw prostocie. I sztukę pisania listów prostych, takich, jak on sam na przykład napisał z Sinuessy do matki mojej. I pojednawcze usposobienie, i wyrozumiałość wobec tych, którzy mię czymś zgniewali i obrazili, jeżeli tylko zechcieli sami błąd swój poznać. I sztukę czytania dokładnego, a nie zadowolenia się czytaniem pobieżnym. I niezbyt łatwe nastawianie ucha plotkarzom. I poznanie wykładów Epikteta, których mi udzielił z własnej książnicy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0104",
      "title": "Księga I - 4",
      "text": "Apolloniuszowi- niezależność sądów i rozważną pewność w postępowaniu. I niezważanie na nic innego, nawet trochę, jak na rozsądek. I stałą równowagę umysłu w cierpieniach dolegliwych, przy stracie dziecka, w chorobie długotrwałej. I zobaczenie na jego żywym przykładzie jasno, że ten sam człowiek może być bardzo stanowczy i łagodny. I zupełny brak złego humoru przy nauczaniu. I zobaczenie człowieka uważającego doświadczenie i biegłość w udzielaniu nauki stanowczo za najmniejszą ze swych zalet. I nauczenie, jak należy przyjmować tak zwane usługi ze strony przyjaciół, nie tracąc przy tym swej niezależności ani ich nie przeoczając obojętnie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0105",
      "title": "Księga I - 5",
      "text": "Sekstusowi- ducha życzliwości. I wzór domu rządzonego po ojcowsku. I zrozumienie życia według natury. I powagę niewymuszoną. I zdolność troskliwego odgadywania potrzeb przyjaciół. I cierpliwość w obcowaniu z prostakami i ludźmi myślącymi w sposób nienaukowy. I zdolność przystosowania się do wszystkich ludzi taką, że obcowanie z nim było im milsze nad wszelkie pochlebstwo, a chwila, którą z nim spędzali, była im właśnie ze względu na jego osobę bardzo pożądana. I umiejętność wyszukania w sposób rozumny i stosowny i ułożenia sobie zasad życiowych. I unikanie nawet pozoru gniewu lub innego jakiegoś uniesienia; wzór najwyższego opanowania się, równocześnie spokoju i bardzo wielkiej tkliwości; umiejętność chwalenia bez natarczywości, wielką też naukę, lecz bez popisywania się.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0106",
      "title": "Księga I - 6",
      "text": "Aleksandrowi, gramatykowi- niechęć do ganienia innych. Gdy ktoś użył zwrotu barbarzyńskiego, błędnego lub niezręcznego, nie wytykanie tego w sposób obraźliwy, lecz wypowiadanie tego, co należało powiedzieć, i to w formie odpowiedzi lub potwierdzenia, lub w formie wspólnego zastanowienia się nad samą sprawą, a nie nad formą słowa, lub w jakiś inny tego rodzaju sposób delikatnej poprawki.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0107",
      "title": "Księga I - 7",
      "text": "Frontonowi- uświadomienie, jak okropna jest zawiść, chytrość i obłuda, idąca w parze z tyranią, i jak ci, którzy zwą się u nas patrycjuszami, jakoś nikogo nie kochają.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0108",
      "title": "Księga I - 8",
      "text": "Aleksandrowi ze szkoły Platona- aby często i bez koniecznej potrzeby nie mówić i w listach nie pisać do kogo \"jestem zajęty\" i aby w ten sposób, powołując się na okoliczności, nie uchylać się od obowiązku udzielania pomocy należnej bliźnim.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0109",
      "title": "Księga I - 9",
      "text": "Katulusowi- nie lekceważyć żalów przyjaciół, choćby nieuzasadnionych, lecz usiłować przywrócić ich zwykły stosunek do nas. Z gorącą też pochwałą wyrażać się o nauczycielach, tak jak to czytamy we wspomnieniach o Domicjuszu i Atenodocie. Serdeczną także miłość dzieci.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0110",
      "title": "Księga I - 10",
      "text": "Bratu memu Sewerowi- miłość rodziny, prawdy i sprawiedliwości. I zaznajomienie się z jego pomocą z Trazeaszem, Helwidiuszem, Katonem, Dionem i Brutusem, i pojęcie istoty państwa demokratycznego z jednakim dla wszystkich uprawnieniem, rządzącego się według zasad równości i sprawiedliwości, i istotę monarchii, która ponad wszystko szanuje wolność poddanych. I cześć dla filozofii stałą i zawsze jednaką. Dobroczynność i hojność szeroką, i ufność, i wiarę w miłość przyjaciół. I otwartość wobec ludzi zasługujących na jego naganę. I to, że przyjaciele jego nigdy nie byli w tym położeniu, aby dopiero domyślać się, czego on chce lub czego sobie życzy, bo było to jasne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0111",
      "title": "Księga I - 11",
      "text": "Maksymowi- opanowanie siebie samego i nietracenie przy niczym głowy. I pogodę ducha w przykrych stosunkach życiowych i w chorobie. I charakter zrównoważony, łagodność w parze z powagą. I wypełnianie obowiązków bez narzekania. I to, że wszyscy mu wierzyli, iż tak myśli, jak mówi, i że, co czyni, czyni bez złych zamiarów. I to, że niczemu się nie dziwił, niczego nie bał, nigdy się nie spieszył, nie wahał, nigdy nie był bezradny lub zakłopotany, nikomu nie starał się przypodobać uśmiechem, na nikogo się nie gniewał, nikogo nie podejrzewał. I ducha dobroczynności, i skłonność do przebaczania, i prawdomówność. I wzór człowieka idącego raczej prostą drogą niż takiego, który wraca na prostą drogę. I że nikt nie mógł przypuszczać ani na chwilę, iż on patrzy na niego z góry, ale też nikt nie mógłby się odważyć na to, by siebie wyżej stawiać od niego. I wdzięk w całym postępowaniu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0112",
      "title": "Księga I - 12",
      "text": "Ojcu- łagodność i niewzruszone trwanie przy sądzie wydanym po dokładnej rozwadze. I obojętność wobec tak zwanych zaszczytów. I pracowitość, i wytrwałość. I chętne skłanianie ucha tym, którzy mieli jakiś wniosek pożyteczny dla ogółu. I bezwzględne wymierzanie zasługi każdemu. I doświadczenie, gdzie trzeba nacisku, a gdzie sfolgowania. I usunięcie miłości nienaturalnej. I towarzyskość. I pozwalanie przyjaciołom nie zasiadać z nim zawsze do stołu i nie towarzyszyć mu w podróżach. I okazywanie się jednakim zawsze wobec tych, którzy dla jakiegś powodu byli nieobecni. Podczas obrad dokładne i cierpliwe badanie każdej sprawy i niezaprzestawanie myślenia o niej pod pierwszym lepszym pozorem. I sztukę utrzymywania przy sobie przyjaciół, nieprzykrzenia ich sobie i nieprzesadzania w ich miłości. I wystarczanie samemu sobie we wszystkim, i umysł pogodny. I umiejętność patrzenia w przyszłość rozumnie, i baczenia na okoliczność najdrobniejszą bez przesady. I ukrócenie zwyczaju okrzyków powitalnych i innych oznak pochlebstwa wobec siebie. I baczne czuwanie nad potrzebami państwa, i oszczędność w szafowaniu groszem publicznym, i obojętność wobec wyrzutów z tego powodu czynionych. I ani strachu zabobonnego przed bogami, ani ubiegania się o względy ludzi, ani o to, aby się im podobać czy też schlebiać pospólstwu; owszem, trzeźwość w każdej sprawie i stałość, zawsze wielki takt i niechętne skłanianie się do jakichkolwiek nowości. Skromne zarazem i chętne używanie darów losu, które się przyczyniają do umilenia życia, ale po prostu używanie tego, co było, a brak pragnienia tego, czego nie było. I to, że nikt nie mógłby wyrazić się o nim, iż to sofista, gaduła lub pedant, chyba raczej, iż jest mężem dojrzałym, zupełnym, niedostępnym pochlebstwom, zdolnym do kierowania sobą i innymi. Do tego poszanowanie ludzi szczerze oddających się filozofii, a brak lekceważenia dla innych, ale przy tym bez łatwowierności. Do tego łatwość w stosunkach towarzyskich, uprzejmość bez przesady. I umiarkowana troska o własne ciało, ale nie taka, jakby ją pojmował człowiek rozmiłowany w życiu, ani nie dla chęci błyszczenia; wszakże bez zaniedbania, tak że dzięki własnej uwadze niezmiernie rzadko uciekał się do sztuki leczniczej, czy to do lekarstwa, czy maści zewnętrznych. I ustępowanie bez zawiści tym, którzy talentem jakimś się odznaczyli, czy to w wymowie, czy w znajomości praw lub stosunków obyczajowych, czy w czym innym. I życzliwa nad nimi opieka, by każdy z nich stosownie do swych zdolności miał odpowiednie uznanie. I trzymanie się wzorów przodków, bez silenia się przecież na okazywanie, że strzeże tradycji rodowej. Do tego pewien konserwatyzm i niechęć do zmian gwałtownych, nawet przyzwyczajenie się do tych samych miejsc i zajęć. A po gwałtownych bólach głowy natychmiastowa gotowość i zdolność zajęcia się zwykłymi zatrudnieniami. I niewielka liczba tajemnic, owszem bardzo mała i rzadko, i to tyczących się spraw państwowych. I roztropność i umiarkowanie w urządzaniu uroczystości ludowych i budowie gmachów, i rozdawnictwie zboża, i tym podobnych sprawach. Do tego baczność na to, co należy zrobić, a nie na to, jaka sława nań spłynie z jego czynów. Nie używał kąpieli nie w porę ani nie miał namiętności budowania, ani myślał o wyszukanych potrawach, ani materii i barwie szat, ani o piękności niewolników. Sukni z Lorium wyrobu włości tamtejszej i z Lanuvium po największej części używał, płaszcz z Tuskulum nosił taki, że prosił o wybaczenie, itd. Nic przykrego, nic podejrzliwego lub gwałtownego, ale i nic takiego, by kto mógł powiedzieć: 'aż do umęczenia', owszem takie, że wszystko można było uznać jako rozważone w spokojnej chwili, bez zamieszania, uporządkowane, stałe i z sobą zgodne. Przystałoby do niego to, co opowiadają o Sokratesie, że umiał i wstrzymać się i używać tego, od czego przeważna ilość ludzi z trudnością się wstrzymuje i czemu przy używaniu namiętnie się oddaje. Zachowanie zaś mocy i siły, i trzeźwości w obu wypadkach jest cechą męża o duszy tęgiej i niezłomnej, a takim się okazał na przykład w czasie choroby Maksyma.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0113",
      "title": "Księga I - 13",
      "text": "Bogom- że miałem dobrych dziadków, dobrych rodziców, dobrą siostrę, dobrych nauczycieli, dobrych domowników, krewnych, przyjaciół, prawie wszystkich. I że wobec nikogo z nich nie posunąłem się aż do obrazy mimo takiego usposobienia, że przy nadarzonej sposobności byłbym to mógł uczynić. Życzliwość to zaś bogów, że nie nastąpił taki zbieg okoliczności, który by prawdopodobnie mię tą winą obarczył. I to, żem nie nazbyt długo się chował u kochanki dziadka. I żem niewinność młodości ocalił. I żem przed czasem nie dojrzał na męża, lecz owszem poza czas zwykły pozostał czystym. Żem był podległy władcy i ojcu, który miał wszelką we mnie wykorzenić zarozumiałość, a doprowadzić mię do zrozumienia, że można żyć w pałacu, a nie mieć ani straży przybocznej, ani szat wyróżniających, ani pochodni, ani posągów i podobnego przepychu, lecz że można się zbliżyć życiem do człowieka zwykłego, a przecież nie być z tego powodu niezdolniejszym lub niedbalszym w wypełnianiu dla dobra publicznego obowiązków kierownika państwa. I żem takiego właśnie miał brata, który mógł swym zachowaniem zachęcić mię do czuwania nad sobą, a zarazem radował mię swym poważaniem i miłością. Że me dzieci nie bez zdolności i nie kaleki. I żem się zanadto nie oddał retoryce i poezji, i innym naukom, w których niewątpliwie byłbym zagrzązł, gdybym był zauważył, że w nich robię postępy. I żem mógł wcześnie swych wychowawców do takich wynieść dostojeństw, których wedle mego mniemania pożądali, a nie łudzić nadzieją, że to zrobię później, ponieważ są jeszcze młodzi. I to, żem poznał Apolloniusza, Kuśtyka i Maksyma. I żem dokładnie i często rozmyślał nad tym, czym jest też życie według natury, tak, że o ile to zawisło od bogów i od darów z nieba, i ich pomocy i natchnień, nic mi już nie przeszkadza żyć według natury, a żem jeszcze tego nie dopiął, to tylko z powodu własnego i dlatego, że nie uważam na wskazówki boskie, nieledwie na bezpośrednie pouczenia. I że mi sił fizycznych starczyło na tak ciężkie chwile w tak ciężkim życiu. I żem nie miał stosunków ani z Benedykta, ani z Teodotem, lecz żem i później, popadłszy w namiętności miłosne, ozdrowiał. I żem, zagniewany nieraz na Kuśtyka, nic takiego nie uczynił, czego bym później żałował. I że matka, jakkolwiek młodo miała umrzeć, przecież lata ostatnie u mnie spędziła. Że ilekroć chciałem dopomóc komuś w biedzie lub potrzebującemu innej jakiejś pomocy, nigdym nie słyszał, że nie mam na to środków, i że mnie nigdy nie przygniotła potrzeba podobna przyjęcia czegoś od innego. I że mam żonę taką, tak posłuszną, tak kochającą, tak prostą. Że mi nie brak dzielnych wychowawców dla dzieci. I że mi w snach środki lecznicze zostały podane, przede wszystkim przeciw pluciu krwią i zawrotowi głowy, i że w Gaecie usłyszałem, jak ich mam używać. Że jakkolwiek pragnąłem zaznajomić się z filozofią, nie wpadłem w ręce żadnego sofisty i nie wgłębiałem się w pisarzy ani nie bawiłem się rozwiązywaniem syllogizmów, ani nie marnowałem czasu na badanie tajemnic nieba. Do tego bowiem wszystkiego potrzeba pomocy boskiej i szczęścia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0201",
      "title": "Księga II - 1",
      "text": "Zaczynając dzień, powiedz sobie: zetknę się z ludźmi natrętnymi, niewdzięcznymi, zuchwałymi,\npodstępnymi, złośliwymi, niespołecznymi. Wszystkie te wady powstały u nich z powodu braku rozeznania złego\ni dobrego. Mnie zaś, którym zbadał naturę dobra, że jest piękne, i zła, że jest brzydkie, i naturę człowieka\ngrzeszącego, że jest mi pokrewnym, nie dlatego że ma w sobie krew i pochodzenie to samo, ale że ma i\nrozsądek, i boski pierwiastek, nikt nie może wyrządzić nic złego. Nikt mnie bowiem nie uwikła w brzydotę. Nie\nmogę też czuć gniewu wobec krewnego ani go nienawidzić. Zrodziliśmy się bowiem do wspólnej pracy, tak jak\nnogi, jak ręce, jak brwi, jak rzędy zębów górnych i dolnych. Wzajemne więc szkodzenie sobie jest przeciwne\nnaturze, wzajemnym zaś szkodzeniem jest uczucie gniewu i nienawiści.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0202",
      "title": "Księga II - 2",
      "text": "To, czym jestem, składa się z ciała, tchu, woli. Precz z książkami! Już nie dawaj się im pociągnąć! Nie wolno!\nAle, jakoby już na łożu śmierci, popatrz ze wzgardą na ciało: Oto kupa kału i gnatów, tkanina, plecionka\nścięgien, żył, tętnic. Rozważ teraz, czym też jest dech? Wiatrem. I to nie zawsze jest on tym samym, lecz każdej\nchwili wyrzuca się go i znowu wciąga. Trzecią częścią składową jest wola. Zastanów się. Jesteś starcem, nie\npozwól już, by sługą była, by szła jak marionetka za dzikim popędem, by była niezadowolona z losu\nteraźniejszego lub by chciała uniknąć losu tego, który cię czeka w przyszłości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0203",
      "title": "Księga II - 3",
      "text": "Dzieła boskie są pełne opatrzności. Ale i w dziełach przypadku widać albo działanie praw natury, albo\ndziałanie praw wynikłych z powiązania i splotu faktów, które są dziełem opatrzności. Wszystko stamtąd płynie,\nale z tym łączy się konieczność i pożytek całości wszechświata, którego jesteś cząstką. To zaś jest dobre dla\nkażdej cząstki natury, co przynosi z sobą natura wszechświata i co służy do jej zachowania. Czynnikami zaś\nzachowania świata są i przemiany pierwiastków, i ciał złożonych. To niech ci wystarczy, niech ci zawsze służy\njako pewnik. Łaknienie zaś książek precz od siebie rzuć, byś nie umierał wśród narzekań, lecz spokojnie, a\nbogom szczerze i serdecznie wdzięczny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0204",
      "title": "Księga II - 4",
      "text": "Pomnij, od jak dawna to odraczasz i ile też sposobności otrzymałeś od bogów, a z nich nie korzystasz. Raz już\nnależy odczuć, jakiego świata jesteś cząstką i jakiemu to władcy swój początek zawdzięczasz. I że masz\nwymierzony kres czasu. A jeżeli go nie użyjesz dla uzyskania pogody ducha, zniknie on i ty znikniesz, a po raz\ndrugi nie powróci!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0205",
      "title": "Księga II - 5",
      "text": "Każdej chwili usilnie dbaj o to, jako Rzymianin i jako mężczyzna, byś, co masz właśnie pod ręką, to załatwił z\npełną, a nie udaną godnością i miłością, i swobodą, i zachowaniem sprawiedliwości i byś zapewnił sobie\nniezależność od wszelkich innych myśli. Zapewnisz zaś ją sobie, jeżeli będziesz każdą pracę wykonywał jakoby\nostatnią w życiu, tak by była wolna od wszelkiej nierozwagi i rażącej niezgody z nakazami rozumu, i od obłudy,\ni samolubst-wa, i niezadowolenia z losu. Widzisz, jak niewiele jest warunków, po których spełnieniu można\npędzić życie miłe i bogobojne. Bogowie bowiem nic więcej nie będą żądali od tego, który to zachowuje.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0206",
      "title": "Księga II - 6",
      "text": "Poniżaj się, poniżaj się sama, o duszo! By sama sobie zapewnić szacunek, nie będziesz miała czasu! Krótkie\njest bowiem życie każdego człowieka. To twoje już się prawie do końca zbliża, a ty sama dla siebie nie masz\nszacunku, lecz szczęścia swego szukasz w duszach ludzi innych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0207",
      "title": "Księga II - 7",
      "text": "Czemu cię zajmuje to, co się dzieje poza tobą? Zapewnij sobie chwilę wolną do nauczenia się czegoś dobrego\ni przestań błądzić w koło. Innego też rodzaju błądzenia należy unikać. Albowiem i ci są szaleni, którzy życie\nstrawili w pracy, jeżeli nie mają celu, ku któremu kierują popędy wszelkie i w ogóle swoje myśli.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0208",
      "title": "Księga II - 8",
      "text": "Nie widziano jeszcze, by kto był nieszczęśliwy z tego powodu, że nie troszczy się o to, co się dzieje w duszy\ninnego człowieka. Ci zaś muszą być nieszczęśliwi, którzy nie śledzą z rozwagą drgnień duszy własnej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0209",
      "title": "Księga II - 9",
      "text": "Należy zawsze pamiętać o tym, czym jest natura świata, a czym moja. I o tym, w jakim ona do tamtej\npozostaje stosunku, i o tym, jaką ona jest cząstką jakiej całości, i o tym, że nikt nie ma siły powstrzymania cię,\nabyś w każdej chwili nie czynił lub nie mówił tego, co jest zgodne z naturą, której jesteś cząstką.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0210",
      "title": "Księga II - 10",
      "text": "Filozof Teofrast mówi przy porównywaniu błędów (nie wiem, czy można porównywać w sposób przystępny\ntego rodzaju sprawy), że cięższe są błędy dokonane z żądzy niż z gniewu. Człowiek bowiem gniewny zdaje się\nodwracać od rozsądku z jakimś bólem i tajnym upokorzeniem. Człowiek zaś, który błądzi z żądzy, ulegając\npragnieniu rozkoszy, wydaje się jakoś w błędach bardziej wyuzdany i niemęski. Sądził więc słusznie i zgodnie z\nmyśleniem filozoficznym, że błąd popełniony z rozkoszy jest karygodniejszy niż popełniony z bólu. Jeden\nprzedstawia się w ogóle raczej jako człowiek, względem którego popełniono nieprawość i którego ból zmusza\ndo uniesienia się, drugi zaś dobrowolnie dąży do nieprawości, żądzą popychany do pewnego czynu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0211",
      "title": "Księga II - 11",
      "text": "Tak należy wszystko czynić i mówić i o wszystkim myśleć, jakby się już miało odejść z życia. Odejść zaś od\nludzi, jeżeli bogowie istnieją, niczym nie jest strasznym; nie wydaliby cię bowiem na pastwę zła. Jeżeli zaś ich\nnie ma lub jeżeli ich ludzie nic nie obchodzą, po cóż mi żyć w świecie pozbawionym bogów lub pozbawionym\nopatrzności? Aleć i oni są, i sprawy ludzkie ich obchodzą. I żeby człowiek nie wpadł w nieszczęścia istotne, od\nniego zupełnie zawisłym uczynili. A gdyby i poza tym było jakie zło, to i tak pamiętaliby o tym, aby od każdego\nczłowieka to było zawisłe, by w nie nie popadł. Co zaś nie robi człowieka złym, jakże może uczynić życie\nczłowieka złym? Ani więc nieświadomie, ani świadomie (a to wtedy, gdyby mogła ustrzec się błędu lub go\nnaprawić) nie popełniłaby tego błędu wszechnatura, ani by tak dalece nie zawiniła, czy to wskutek niemocy, czy\nwskutek niezdarności, aby zło i dobro przypadało w udziale na równi i bez planu ludziom dobrym i złym. Ale\nśmierć i życie, sława i niesława, cierpienie i rozkosz, bogactwo i ubóstwo, wszystko to na równi przypada\nludziom złym i dobrym, bo nie jest ani piękne, ani brzydkie. Nie jest to więc dobre ani złe.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0212",
      "title": "Księga II - 12",
      "text": "Jak wszystko znika szybko: w świecie sami ludzie, w czasie i wspomnienie o nich! Takie są wszystkie\nrzeczy pod zmysły podpadające, a przede wszystkim to, co wabi przyjemnością lub przejmuje obawą bólu, lub\nco z powodu pozornej swej wielkości jest na ustach wszystkich. Jak to jest drobne i mało ważne, i nędzne, i\nznikome, i trupie, to ma pojmować nasza władza myślenia. Czymże są ci, których zdania i mowy rozdają\nsławę...? Czym jest śmierć? Gdy się kto jej samej przypatrzy i rozbiorem jej wyobrażenia oddzieli to, co z nią\nłączy wyobraźnia, to za nic innego nie będzie się jej uważało jak za dzieło natury. Kto zaś boi się dzieła natury,\njest dzieciakiem. A śmierć nie tylko jest dziełem natury, ale i dziełem dla niej pożytecznym. Pomyśl nad tym, w\njaki sposób człowiek i jaką częścią swej istoty styka się z bogiem, i jak się ta właśnie cząstka człowieka w\npewnych razach zachowuje.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0214",
      "title": "Księga II - 14",
      "text": "Nie ma nieszczęśliwej istoty nad człowieka, który około wszystkiego się kręci i wnętrzności ziemi (jak\nmówią) bada, i wysnuwa wnioski o tym, co się dzieje w duszach bliźnich, a nie widzi, że mu wystarcza jedynie\nobcowanie z demonem wewnątrz siebie i szczera dla niego służba. Służba zaś jego- to utrzymywać go wolnym\nod namiętności i nierozwagi, i niezadowolenia z tego, co się dzieje z woli bogów i ludzi. Co bowiem od bogów\npochodzi, jest czcigodne dla ich doskonałości; czyny zaś ludzkie miłe są dla pokrewieństwa, a czasem jakby i\npolitowania godne dla braku poznania złego i dobrego. A ślepota to nie mniejsza niż ta, która nie pozwala\nrozróżniać rzeczy białych od czarnych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0215",
      "title": "Księga II - 15",
      "text": "A chociażbyś miał żyć jeszcze trzy tysiące lat albo dziesięć tysięcy razy dłużej, przecież pamiętaj o tym, że\nnikt innego nie traci życia nad to, którym żyje, a innym nie żyje, jak tym, które traci. Najdłuższe więc równa się\nnajkrótszemu. Teraźniejszość jest bowiem równa u wszystkich, a więc i to, co się traci, jest równe. Tak więc to,\nco się traci, przedstawia się jako pozbawione czasu co do długości. Nikt bowiem nie może stracić tego, co już\nprzeszło lub co przyjdzie. Jakże bowiem można być pozbawionym tego, czego się nie ma? O tym więc dwojgu\ntrzeba pamiętać: po pierwsze o tym, że wszystko od wieków w podobny sposób się dzieje i wciąż się powtarza, i\no tym, że jest wszystko jedno, czy się będzie patrzyło na te same rzeczy lat sto czy dwieście, czy przez\nwieczność. I o drugim, że i człowiek bardzo stary, i ten, który ma umrzeć we wczesnej młodości, tracą po równi.\nTylko teraźniejszości bowiem mają być pozbawieni (jeżeli można powiedzieć, że i ją posiadają), a nie traci się,\nczego się nie ma.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0216",
      "title": "Księga II - 16",
      "text": "Wszystko jest przypuszczeniem. Oczywiste jest bowiem to, co mówił cynik Monimos. Oczywisty jest i\npożytek jego twierdzeń, byleby z nich wyciągać wnioski w granicach prawdy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0217",
      "title": "Księga II - 17",
      "text": "Poniża sama siebie dusza ludzka, a to najbardziej wtedy, gdy się stanie, o ile to od niej samej zawisło,\nodroślą i jakby wrzodem świata. Nie być bowiem zadowolonym z tego, co się dzieje, jest odstępstwem od\nnatury, bo nią objęte są natury wszystkich innych rzeczy. Następnie, gdy się odwróci z niechęcią od jakiego bądź\nczłowieka lub zwraca się przeciw niemu z zamiarem wyrządzenia mu szkody, a takie są dusze ludzi w gniewie.\nPo trzecie, poniża sama siebie, gdy ulega rozkoszy lub bólowi. Po czwarte, gdy jest obłudna i czyni coś lub\nmówi w sposób udany i nieszczery. Po piąte, gdy czynu swego i popędu nie kieruje ku żadnemu celowi, lecz\nczyni wszystko bez rozwagi i uwagi, chociaż powinno się i sprawy najmniejsze wiązać z pewnym celem. Celem\nzaś istot rozumnych jest stosowanie się do zasad i ustaw państwa i społeczności- tej najstarszej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0218",
      "title": "Księga II - 18",
      "text": "Długość życia ludzkiego- to punkcik, istota- płynna, spostrzeganie- niejasne, zespół całego ciała- to\nzgnilizna, dusza- wir, los- to zagadka, sława- rzecz niepewna. Krótko mówiąc, wszystko, co związane z ciałem,\nto rzeka, co z duszą, to sen i mara. Życie- to wojna i przystanek chwilowy w podróży, wspomnieniem\npośmiertnym- zapomnienie. Cóż więc może posłużyć za ostoję? Tylko jedno: filozofia. A ona zasadza się na\nutrzymywaniu naszego demona bez zmazy i szkody, aby był silniejszym nad przyjemność i cierpienie, by nic nie\nczynił bez rozwagi ani w sposób fałszywy i obłudny, by nie pragnął od nikogo niczego. I by wszystkie zdarzenia\ni losy przyjmował jako pochodzące skądś stamtąd, skąd sam przyszedł. A przede wszystkim, by w każdym\npołożeniu śmierci oczekiwał z otuchą, w przeświadczeniu, że to nic innego jak rozkład pierwiastków, z których\nkażde stworzenie się składa. Jeżeli zaś samym pierwiastkom niestraszna jest przemiana nieustanna jednego w\ndrugi, dlaczego by się obawiać przemiany i rozkładu wszystkich? Przecież to dzieje się zgodnie z prawami\nnatury. A nic nie jest złe, co jest zgodne z naturą.\nW Karnuntum\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0301",
      "title": "Księga III - 1",
      "text": "Nie tylko to powinno się wziąć pod rozwagę, że co dnia zużywa się życie i pozostaje coraz mniejsza jego\ncząstka, ale i to, że gdyby się miało żyć bardzo długo, to jest niepewne, czy starczy równej na dalszą przyszłość\nbystrości potrzebnej do zrozumienia wypadków i do zrozumienia nauki mającej na celu badanie spraw boskich i\nludzkich. Gdy się bowiem zacznie dziecinnieć, pozostanie wprawdzie zdolność oddychania i karmienia się, i\ntworzenia wyobrażeń, i pożądanie itd., ale gaśnie zdolność władania sobą samym i umiejętnego zdawania sobie\nsprawy z obowiązków, i porządkowania zjawisk, i zdolność osądzania, czy już należy stąd wynieść się samemu,\ni to wszystko, co w wysokim stopniu wymaga umysłu wyćwiczonego. Należy się więc spieszyć, i to nie tylko\ndlatego, że każdej chwili bliżsi stajemy się śmierci, ale i dlatego, że ustaje zdolność wnikania w zdarzenia i ich\nzrozumienia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0303",
      "title": "Księga III - 3",
      "text": "Należy i nad tym się zastanawiać, że i w zjawiskach wtórnych tworów natury jest coś miłego i pociągającego.\nNa przykład gdy się chleb piecze, otrzymuje pewne pęknięcia. Te więc pęknięcia, jakkolwiek istnieją przecież\nwbrew zapowiedzi sztuki piekarskiej, jakoś nęcą swym widokiem i dodają w sposób sobie właściwy chęci do\njedzenia. Także figi, gdy są najdojrzalsze, pękają. I oliwek zupełnie dojrzałych zbliżające się psucie dodaje\njakiegoś swoistego uroku owocowi, l kłosy, gdy się w dół schylają, i zmarszczone czoło lwa, i piana lejąca się z\npyska dzików, i innych wiele objawów, które są dalekie od piękności, gdyby im się przypatrzyć każdemu z\nosobna, przecież służą ku ozdobie i miłe są duszy, ponieważ są dalszym ogniwem tworów natury, tak że jeżeli\nktoś odczuwa i ma głębsze zrozumienie tego, co się dzieje we wszechświecie, temu prawie wszystkie objawy\nwtórne będą się wydawały jakieś miłe i zharmonizowane. Ten będzie z nie mniejszą przyjemnością patrzył na\nrzeczywiste paszcze dzikich zwierząt, jak na te, które- naśladując- pokazują malarze i rzeźbiarze. I staruszki, i\nstarca pewien rozkwit i urok, i wdzięk młodzieńczy u chłopiąt będzie mógł oglądać rozumnym swym okiem. I\ninne liczne podobne zjawiska nie każdemu będą miłe, lecz tylko temu, kto się naprawdę zżyje z naturą i jej\ndziełami.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0304",
      "title": "Księga III - 4",
      "text": "Hippokrates, który wiele chorób wyleczył, sam zachorował i umarł. Chaldejczycy przepowiedzieli śmierć\nwielu ludzi, następnie i ich przeznaczenie dosięgło. Aleksander i Pompejusz, i Gajus Cezar, którzy całe miasta\ntylekroć do gruntu zburzyli, a wiele dziesiątek tysięcy jeźdźców i pieszych w boju wybli, i sami raz ze świata\nprecz poszli. Heraklit, który tyle nafilozofował o zniszczeniu świata przez ogień, dostał puchliny wodnej i\ngnojem okryty zmarł. Demokryta zjadły wszy, inne wszy zaś Sokratesa. Po cóż to? Wsiadłeś na okręt, użyłeś\npodróży, dobiłeś do portu. Wysiądź! Jeżeli ku innemu życiu, to bogowie są i tam. Jeżeli zaś ku bezczuciu, to\nprzestaniesz odczuwać przykrości i przyjemności i służyć naczyniu o tyle podlejszemu, o ile jest szlachetniejsze\nto, co mu służy. Jedno bowiem- to rozum i demon, drugie zaś- to ziemia i kał.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0305",
      "title": "Księga III - 5",
      "text": "Nie marnuj pozostającej ci części życia na rozmyślania o innych, jeżeli to nie ma związku z jakąś sprawą\nużyteczności publicznej. Zaiste bowiem zaniedbujesz innej pracy, jeżeli mianowicie rozmyślasz, co i dlaczego\nktoś tam coś robi, co mówi, czego pragnie, nad czym myśli, co planuje, i o innych tym podobnych rzeczach,\nktóre cię odwodzą od pielęgnowania woli własnej. Należy więc zawładnąć tym, co jest w zakresie wyobrażeń\nnierozważne i bezcelowe, a przede wszystkim pozbyć się niepotrzebnej ciekawości i złośliwości. I należy się\nprzyzwyczaić do tego, by tak tylko myśleć, iżbyś, gdyby cię ktoś nagle zapytał: ''O czym teraz myślisz?''- mógł\nnatychmiast swobodnie odpowiedzieć: ''O tym i o tym'', by z tego zaraz było jasne, że wszystkie twoje myśli są\nproste i pełne życzliwości, i godne stworzenia społecznego, gardzącego myślami o rozkoszach lub w ogóle o\nużywaniu albo o jakiejś nienawiści lub zazdrości, lub podejrzeniu, lub o czymś innym, z powodu czego byś się\nzarumienił, wyznając, że o tym myślałeś. Mąż bowiem taki, który nie odkłada na potem, aby stanąć w rzędzie\nnajlepszych, jest jako kapłan jakiś i sługa bogów, który obcuje z bóstwem, mającym wewnątrz niego siedzibę i\nczyniącym z niego człowieka nie skażonego rozkoszami, nieczułego na wszelki trud, czystego od wszelkiej\nzłości i wolnego od wszelkiej zbrodni, zapaśnika walki najtrudniejszej, polegającej na tym, aby nie dać się\npokonać żadnej namiętności, przepojonego do głębi umiłowaniem sprawiedliwości, z całej duszy przyjmującego\nz miłością to, co mu się zdarza, i wszystko to, co mu przypada w udziale. A człowiek taki nieczęsto, i to nie bez\npotrzeby wielkiej i dobro publiczne mającej na celu, rozmyśla o tym, co też kto inny mówi czy czyni, czy myśli.\nObowiązki bowiem tylko swoje własne spełnia, a rozmyśla dokładnie nad tym, co w nim tkwi z wszechświata.\nTamto wypełnia pięknie, wierzy zaś, że to jest dobre. Los bowiem każdemu wyznaczony jest związany z losem\nwszechświata i wiąże go z nim. Pamięta zaś o tym, że wszelkie stworzenie rozumne jest z nim spokrewnione, że\nwięc troska o wszystkich ludzi jest zgodna z naturą człowieczą, ale że nie należy dbać o dobrą opinię u\nwszystkich, lecz u tych tylko, którzy żyją zgodnie z prawami natury. Zawsze zaś przywodzi sobie na pamięć,\njakimi są ci, którzy tak nie żyją, w domu i poza domem, w nocy i w dzień, i z kim przestają. A więc nie troszczy\nsię o pochwałę płynącą z ust takich ludzi, którzy nawet sami sobie się nie podobają.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0306",
      "title": "Księga III - 6",
      "text": "Nie działaj nigdy pod przymusem ani wbrew dobru publicznemu, ani bez rozwagi, ani w wewnętrznej\nrozterce. A myśl niech będzie prosta, bez sztucznych dodatków. Nie bądź ani gadatliwym, ani nie zajmuj się od\nrazu zbyt wielu sprawami. Nadto bóg, w tobie przebywający, niech będzie kierownikiem stworzenia o\ncharakterze męskim i dojrzałego, i znającego się na sprawach państwa, Rzymianina i władcy, człowieka, który\ntakie zajął stanowisko, jak człowiek oczekujący z wszelką gotowością znaku odwołującego go z życia,\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0307",
      "title": "Księga III - 7",
      "text": "człowieka, który nie potrzebuje przysięgi ani żadnego świadka. Nadto bądź ducha pogodnego i nie miej potrzeby\npomocy zewnętrznej, i nie pożądaj spokoju takiego, którego inni użyczają. Należy więc samemu się trzymać, a\nnie być podtrzymywanym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0308",
      "title": "Księga III - 8",
      "text": "Jeżeli w ludzkim życiu znajdujesz co lepszego nad sprawiedliwość, szczerość, roztropność, dzielność, słowem\nnad taki stan duszy twej, że czuje się zadowolona z czynów zdziałanych stosownie do praw prawdziwego\nrozsądku lub z losu, o ile chodzi o to, co ci przypada w udziale bez twego wyboru, jeżeli- mówię- widzisz coś\nlepszego nad to, zwróć się ku temu całą duszą i używaj tego najlepszego znalezionego dobra. Jeżeli zaś nic ci się\nnie zdaje lepszym nad demona w tobie mieszkającego, który własne popędy podporządkował sobie i\nwyobrażenia bada, i wyrwał się spod panowania zmysłowych podnietjak mówi Sokrates- a poddał się bogom i\ntroszczy się o ludzi, jeżeli wszystko inne uważasz za gorsze od niego i marniejsze, nie daj się owładnąć żadnej\ninnej rzeczy. Bo gdy się ku niej raz zwrócisz i nią zajmiesz, już potem nie będziesz mógł bez przeszkody owego,\nsobie właściwego i twego własnego dobra uczcić ponad inne. Dobru bowiem z zakresu rozumu i miłości spraw\npublicznych nie godzi się przeciwstawiać nic z innego zakresu, jak np. pochwałę pospólstwa lub zaszczyty, lub\nbogactwo, lub używanie rozkoszy. Wszystko to, chociażby się na chwilę odpowiednim wydało, natychmiast\nwzięłoby górę i zawiodłoby na manowce. Ty zaś- mówię- po prostu i dobrowolnie wybierz to, co lepsze, i tego\nsię dzierż: ''Lepsze to, co pożyteczne.'' To, co ci korzyść przynosi jako istocie rozumnej, pielęgnuj; co zaś jako\nstworzeniu, tego zaniechaj i zachowaj sąd swój wolnym od zaślepienia. Byleś tylko badanie przedsiębrał z\nzachowaniem wszelkiej przezorności.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0309",
      "title": "Księga III - 9",
      "text": "Nie poczytuj nigdy tego za pożyteczne dla siebie, co cię kiedyś może zmusić do złamania słowa, opuszczenia\ndrogi wstydu, do nienawiści względem kogoś, do podejrzeń, przekleństw, obłudy, pożądania czegoś, co by\nwymagało murów i zasłon. Kto bowiem obrał dla siebie służbę swego rozumu i demona, i tajemnic jego cnoty,\nten nie przybiera maski tragicznej, nie wzdycha, nie będzie pożądał ani pustkowia, ani tłumu. A co\nnajważniejsze, w życiu swym ani nie będzie ubiegał się o nic, ani unikał czegokolwiek. A będzie mu to obojętne\nzupełnie, czy na dłuższy, czy na krótszy przeciąg czasu będzie korzystał z usług duszy swej zamkniętej w ciało.\nBo choćby mu już przyszło odejść, to odejdzie tak pogodnie, jakby miał spełnić inny jaki obowiązek- jeden z\ntych, które dają się spełnić z powagą i skromnością. A na to tylko przez życie całe zwraca baczność, by umysł\nnie poszedł w kierunku niegodnym stworzenia rozumnego i społecznego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0310",
      "title": "Księga III - 10",
      "text": "W duszy człowieka, który osiągnął najwyższy stopień doskonałości i czystości, nie znajdziesz zgnilizny ani\nskalania, ani ukrytego wrzodu. Przeznaczenie nie odbiera mu życia nie dokończonego, jakby to można\npowiedzieć o aktorze, którego się oddala przed ukończeniem i odegraniem sztuki. Nie znajdziesz w nim nadto\nani służalczości, ani sztuczności, ani zależności od drugich, ani odstrychnięcia się od nich, ani poczucia winy,\nani nic skrytości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0311",
      "title": "Księga III - 11",
      "text": "Ćwicz władzę wnioskowania. Od niej to przede wszystkim zawisło, by w twej woli nie powstała myśl\nniezgodna z prawami natury i ustrojem stworzenia rozumnego. Ten zaś objawia się rozwagą w sądach,\nżyczliwością dla ludzi i posłuszeństwem dla bogów.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0312",
      "title": "Księga III - 12",
      "text": "Odrzuciwszy więc wszystko precz, tych kilku tylko prawd się trzymaj. I o tym pamiętaj, że każdy żyje tylko\ntą oto teraźniejszością, chwilką. Wszystko zaś inne alboś przeżył, albo niepewne. Maluczkie jest więc to, co\nkażdy przeżywa, maluczki kącik ziemi, gdzie żyje, króciuchne, chociażby najdłużej trwające, wspomnienie\npośmiertne, a i ono żyje koleją człowieczków, którzy wnet umrą, a nic nie wiedzą sami o sobie, a cóż dopiero o\ntych, którzy dawno zmarli.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0313",
      "title": "Księga III - 13",
      "text": "Do tego, co powiedziałem, muszę dodać jeszcze jedną zasadę: konieczne jest odgraniczenie i utworzenie\nzawsze dokładnego obrazu z danego wrażenia tak, by można je widzieć takim, jakim ono jest w swej istocie,\nwidziane w całości i rozdzielone na części, i by można uprzytomnić sobie jego właściwe imię i imiona tych\nrzeczy, z których jest złożone, tudzież tych, na które się rozłoży. Nic bowiem nie daje takiej wielkości ducha, jak\nzdolność wniknięcia w każde zdarzenie w życiu w sposób odpowiedni i istotny i zdolność zachowania takiego\npunktu widzenia, aby ci zawsze było jasne, dla jakiego to szeregu zjawisk i jaką to zdarzenie korzyść przynosi,\njaką przedstawia wartość dla wszechświata, a jaką dla człowieka jako obywatela państwa najwyższego, w\nktórym państwa inne są jakby domami, czym jest samo w sobie, jakie są jego części składowe i jak długi czas\nmoże przetrwać to, co u mnie w tej chwili wywołuje pewne wrażenie. I jak się wobec niego należy zachować:\nczy łagodnie, mężnie, szczerze, ufnie, z zadowoleniem i prostotą itd. Dlatego należy przy każdym wydarzeniu\npowiedzieć sobie: to przychodzi z woli bogów, to zaś z powodu szczególnego zbiegu i nawijającego się splotu\nwypadków, z woli losu albo z powodu takiego właśnie zderzenia się wypadków lub z powodu przypadku, a to z\nręki współplemieńca i krewnego, i przyjaciela, który jednak nie wie, co dla niego jest stosowne według praw\nnatury. Ale ja wiem dobrze i dlatego zachowuję się wobec niego życzliwie i sprawiedliwie, stosownie do\nnaturalnego prawa współżycia. Zarazem oczywiście uwzględniam stosownie do wartości i rzeczy obojętne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0315",
      "title": "Księga III - 15",
      "text": "Jeżeli wypełniasz dzisiejsze obowiązki, idąc drogą właściwą i rozsądną, gorliwie, wytrwale, życzliwie, a nie\nzwracasz uwagi na żadną rzecz poboczną, lecz utrzymujesz swego demona w czystości takiej, jakbyś go musiał\nwnet oddać, jeżeli ku temu zwrócisz swe starania, niczego nie pożądając ani nie unikając, lecz zadowalając się\nkażdą pracą, wykonywaną w myśl praw natury, i bohaterską szczerością w tym, co mówisz i głosisz, żyć\nbędziesz szczęśliwie. A nie ma nikogo, kto by mocen był temu przeszkodzić.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0316",
      "title": "Księga III - 16",
      "text": "Jak lekarze zawsze mają pod ręką narzędzia i noże do niespodziewanych operacyj, tak i ty miej w pogotowiu\nstałe zasady, byś mógł świadomie oceniać sprawy boskie i ludzkie, a najdrobniejszą nawet rzecz spełniać z\npamięcią o wzajemnym rzeczy powiązaniu. Ani bowiem żadnej sprawy z zakresu spraw ludzkich nie zdziałasz\nbez uwzględnienia spraw boskich, ani na odwrót.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0317",
      "title": "Księga III - 17",
      "text": "Już się nie błąkaj. Ani bowiem własnych wspomnień odczytać raz jeszcze nie będziesz miał sposobności, ani\nczynów starożytnych Rzymian i Greków i wyjątków z ksiąg, które sobie na starość odłożyłeś. Dąż więc do\nkońca, a odrzuciwszy próżne nadzieje, przyjdź sam sobie z pomocą, dopóki można, jeżeli cię los własny\nobchodzi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0318",
      "title": "Księga III - 18",
      "text": "Nie wiedzą, co znaczy kraść, siać, kupować, odpoczywać, znać swe obowiązki. To widzi się nie oczyma,\nlecz pewnym innym wzrokiem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0319",
      "title": "Księga III - 19",
      "text": "Ciało, dusza, rozum: do ciała należą wrażenia, do duszy popędy, do rozumu zasady. Zdolność odbierania\nwrażeń ma bydło; i dzikie zwierzęta, i obojnaki, i Falarys, i Neron ulegają popędom. Iść za przewodem rozumu\nku temu, co się wydaje obowiązkiem, mogą i ci, którzy w bogów nie wierzą i ojczyznę zdradzają, i działają tylko\nprzy drzwiach zamkniętych. Jeżeli więc według tego, co powiedziałem, to jest wspólne, to pozostaje jako\nswoista cecha człowieka dobrego: miłować i z chęcią przyjmować to, co mu się zdarza i co los mu zsyła,\ndemona w piersi mieszkającego nie plamić ani nie niepokoić tłumem wyobrażeń, lecz utrzymywać w\nłagodności, w ufnym poddaniu się bogu, by nie mówił nic wbrew prawdzie ani czynił wbrew sprawiedliwości. A\nchociażby i wszyscy ludzie mu nie wierzyli, że żyje po prostu, skromnie i pogodnie, nie unosi się gniewem na\nnikogo i nie daje się zwrócić z drogi wiodącej do celu życia, do którego powinien dojść czystym, spokojnym,\nłagodnym, bez przymusu pogodzonym ze swym losem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0401",
      "title": "Księga IV - 1",
      "text": "Jeżeli to, co wewnątrz nas rządzi, jest wedle praw natury, to taki jest jego stosunek do zdarzeń, że z łatwością\ndostosowuje się do tego, co możliwe i co mu jest dane. Nie lubi żadnego tworzywa wyznaczonego, lecz co mu\nsię nastręcza, z pewnym wyborem przyjmuje, z tego zaś, co mu w jego drodze przeszkadza, czyni dla siebie\ntworzywo do opracowania, podobnie jak ogień, gdy zawładnie czymś, co weń wpadnie, a od czego światło słabe\nmogłoby zgasnąć: ogień pełny bardzo szybko przyswaja sobie to, co mu się przynosi, trawi i wznosi się właśnie\nz tego powodu wyżej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0402",
      "title": "Księga IV - 2",
      "text": "Nie czyń nic bez rozwagi, lecz tylko według zasady dobrze obmyślanej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0403",
      "title": "Księga IV - 3",
      "text": "Ustroni sobie szukają na wsi, nad morzem lub w górach. I ty zwyczajnie bardzo za tym tęsknisz. Wszystko to\njest bardzo niemądre, bo przecież można usunąć się, kiedykolwiek zechcesz, w głąb siebie. Nigdzie bowiem nie\nschroni się człowiek spokojniej i łatwiej jak do duszy własnej, zwłaszcza ten, kto ma taką ustroń wewnętrzną, że\nsię natychmiast zupełny znajdzie spokój, jeżeli w nią się wpatrzy. A nic innego nie nazywam spokojem jak\nwewnętrzny ład. Jak najczęściej więc dostarczaj sam sobie tej ustroni i odświeżaj sam siebie. A krótkie to niech\nbędą i elementarne zasady, które ci wystarczą do natychmiastowego otwarcia tej ustroni i spowodują, że\nopuścisz ją w usposobieniu gotowym do cierpliwego znoszenia stosunków, do których wracasz. Z czegóż\nbowiem jesteś niezadowolony? Z przewrotności ludzi? Zastanowiwszy się jeszcze raz nad tym- co jest rzeczą\nrozstrzygniętą- że stworzenia rozumne istnieją dla wzajemnej pomocy i że wyrozumiałość jest częścią\nsprawiedliwości, i że błądzą wbrew swej chęci, i nad tym, ilu to ludzi zmarło i w proch się rozsypało, którzy z\nsobą nawzajem walczyli, nawzajem się podejrzewali, nienawidzili, szli z sobą na noże- o tym pomyśl i odpocznij\nwreszcie! Może jesteś niezadowolony z losu? Przypomnij sobie alternatywę: albo opatrzność, albo atomy, i\ndowody twierdzenia, że świat- to państwo. Może popędy cielesne cię trapią? Pomyśl, że dusza nie ulega\nżadnemu wpływowi, ani łagodnemu, ani gwałtownemu, skoro się tylko sama w sobie zamknie i własną moc\nsobie uświadomi, i przypomnij sobie to wszystko, coś słyszał i przyswoił sobie z nauki o przykrości i\nprzyjemności. Może cię żądza sławy marnej niepokoi? Popatrz, jak szybko wszystko ulega zapomnieniu!\nPopatrz na ogrom niezmierzonego przed tobą czasu i po tobie, jak próżny jest ten brzęk sławy, jak są zmienni w\nsądzie i jak go nie mają ci, którzy ci się zdają sławę twą głosić, jak szczupłe miejsce, do którego się ta sława\nogranicza. Cała bowiem ziemia- to punkcik, a w niej jakimże kącikiem część zamieszkana! A w niej iluż jest i co\nza jedni ci, co cię chwalić mają! Pamiętaj więc o tym, że możesz cofnąć się do tej własnej ustroni, a przede\nwszystkim nie daj się pociągać tu i tam, nie upieraj się przy niczym, lecz bądź wolnym i patrz na rzeczy jako\nmąż, jako człowiek, jako obywatel, jako stworzenie śmiertelne. Dwa zaś pewniki niech będą wśród podręcznych,\nna których się oprzesz: jeden, że wypadki zewnętrzne duszy nie dotykają, lecz stoją spokojnie poza nią, a\nwszelki niepokój jest jedynie skutkiem wewnętrznego sądu, i drugi, że wszystko, co widzisz, wnet ulega zmianie\ni wnet zniknie. I zawsze miej w pamięci, ilu już zmian sam byłeś świadkiem. Świat- to zmiana, życie- to\nwyobrażenie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0405",
      "title": "Księga IV - 5",
      "text": "Jeżeli nam jest wspólna zdolność myślenia, to i wspólny jest rozsądek, na mocy którego jesteśmy istotami\nmyślącymi. A w takim razie jest i wspólny rozsądek, który nam nakazuje coś czynić lub nie. A w takim razie i\nprawo mamy wspólne. A w takim razie jesteśmy współobywatelami. A w takim razie jesteśmy członkami\njakiegoś organizmu państwowego. A w takim razie świat jest poniekąd państwem. Co bowiem innego mieć\nbędzie na myśli ten, kto powie, że cały ród ludzki tworzy wspólny organizm państwowy? Stamtąd to, z tego\nwspólnego państwa, mamy i zdolność myślenia, i sądzenia, i poczucie prawa. Bo skądżeby? Bo jak część nasza\nziemska oddzieliła się od jakiejś ziemi, a to, co wilgotne, z innego pierwiastka, a i to, czym oddychamy, z\njakiegoś źródła pochodzi, i ciepłota, i to, co ogniste, z jakiegoś sobie właściwego źródła (nic bowiem z niczego\npochodzi i w nic się obraca), tak więc i zdolność myślenia gdzieś musi mieć swój początek.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0406",
      "title": "Księga IV - 6",
      "text": "Śmierć jest tak samo jak urodzenie tajemnicą natury. Jak to jest połączeniem się pierwiastków, tak śmierć ich\nrozłączeniem się w to samo, czym były. Nie ma się czego wstydzić. Nie sprzeciwia się to bowiem ani temu, że\nsię jest istotą rozumną, ani zasadzie jej budowy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0407",
      "title": "Księga IV - 7",
      "text": "Jest rzeczą konieczną, że ludzie tak, a nie inaczej, stosownie do swej natury muszą działać. Kto tego sobie nie\nżyczy, chce, aby figa soków nie miała. Przecież pamiętaj o tym, że w najbliższym czasie i ty, i on pomrzecie. A\nwkrótce nie pozostanie śladu nawet z imion waszych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0408",
      "title": "Księga IV - 8",
      "text": "Usuń wyobrażenie, a usunie się i poczucie krzywdy, usunie się i krzywda.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0409",
      "title": "Księga IV - 9",
      "text": "Co nie czyni człowieka gorszym, niż on jest sam w sobie, to i życia jego nie czyni gorszym ani mu nie\nwyrządza krzywdy, ani fizycznej, ani moralnej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0410",
      "title": "Księga IV - 10",
      "text": "To, co jest pożyteczne, musi nim być, bo taka jest jego natura.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0411",
      "title": "Księga IV - 11",
      "text": "Wszystko, co się dzieje, dzieje się sprawiedliwie. Do tego przekonania przyjdziesz, gdy się nad tym\ndokładnie zastanowisz. A nie myślę tylko o następstwie naturalnym rzeczy, lecz o zasadzie słuszności, o tym, że\nwidać w tym jakby wolę kogoś, kto rozdziela wszystko według zasługi. Tej drogi dzierż się, jak zacząłeś, a\ncokolwiek czynisz, czyń w tym poczuciu mianowicie, by być dobrym w tym znaczeniu, w jakim rozumie się\nwłaściwie pojęcie: dobry. Uważaj na to przy każdym czynie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0412",
      "title": "Księga IV - 12",
      "text": "Nie pojmuj spraw tak, jak je pojmuje człowiek zły lub jak on chce, byś ty sądził, lecz uważaj, jakim jest coś\nrzeczywiście.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0413",
      "title": "Księga IV - 13",
      "text": "Należy zawsze mieć w pogotowiu dwa postanowienia, jedno: czynić jedynie to, co ci rozum królewski i\nprawodawczy nasuwa dla dobra ludzi, i drugie: zmienić sąd, gdy cię ktoś sprostuje i odwiedzie od jakiegoś\nmniemania. Zmiana ta jednak zawsze powinna wypływać jedynie z pewnego przekonania, że to jest słuszne,\npożyteczne, dla ogółu itd., a nie, że to jest miłe lub sławę przynieść może.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0414",
      "title": "Księga IV - 14",
      "text": "Masz rozum?- Mam.- Czemuż więc z niego nie korzystasz? Gdy on czyni, co do niego należy, czegóż\njeszcze chcesz?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0415",
      "title": "Księga IV - 15",
      "text": "Zaistniałeś jako cząstka. Znikniesz w tym, co cię stworzyło. A raczej zostaniesz na powrót wchłonięty w\nmyśl twórczą według zasady przemiany.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0416",
      "title": "Księga IV - 16",
      "text": "Wiele jest ziarenek kadzielnych na jednym ołtarzu. Jedne wprzód wpadają, inne później. A to nie stanowi\nróżnicy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0417",
      "title": "Księga IV - 17",
      "text": "W dziesięciu dniach bogiem zdawać się będziesz tym, dla których teraz jesteś zwierzem i małpą, jeżeli\npowrócisz do zasad i służby rozumu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0418",
      "title": "Księga IV - 18",
      "text": "Nie żyj tak, jakbyś miał żyć lat dziesięć tysięcy. Los wisi nad tobą. Dopóki żyjesz, dopóki można, bądź\ndobrym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0419",
      "title": "Księga IV - 19",
      "text": "Jak wielki spokój zyskuje ten, kto nie baczy na to, co bliźni mówi, czyni lub myśli, ale na to tylko, co sam\nrobi, by było sprawiedliwe i zbożne. Dobry bowiem człowiek nie powinien zwracać uwagi na błędy innych, lecz\niść drogą prostą bez zboczeń.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0420",
      "title": "Księga IV - 20",
      "text": "Ten, kto namiętnie troszczy się o sławę pośmiertną, nie myśli o tym, że wszyscy ci, którzy o nim pamiętają,\nwnet sami pomrą. Następnie znowu i ten, który tę pamięć od tamtego przejął, aż wreszcie wszelkie wspomnienie\nzatrze się, idąc koleją ludzi, którzy je zapalali i gasili. Ale przypuść, że ci, którzy o tobie będą pamiętali, są\nnawet nieśmiertelni i że wspomnienie jest nieśmiertelne. Cóż ci z tego? Nawet nie mówię, że nic z tego po\nśmierci, ale za życia cóż z pochwały? Chyba, że wymaga tego jakiś szczególny zbieg okoliczności. Zaniedbujesz\nteraz nie w porę dar natury, mający co innego na względzie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0421",
      "title": "Księga IV - 21",
      "text": "Zresztą wszystko to, co piękne, jakiekolwiek ono jest, jest piękne z siebie i samo przez się nim być przestaje,\na pochwała nie tworzy jego części. To, co chwalimy, nie staje się przez to ani gorszym, ani lepszym. A mówię to\ni o tym, co zwyczajnie nazywa się pięknym, na przykład o dziełach natury i sztuki. To więc, co istotnie jest\npiękne, niczego nie potrzebuje, tak jak prawo, jak prawda, tak jak życzliwość lub wstydliwość. Czy co z tego jest\npiękne z powodu pochwały? Czy co z powodu nagany traci? Czy szmaragd staje się brzydszym, gdy go się nie\nchwali? Albo złoto, kość słoniowa, purpura, lira, mieczyk, kwiatek lub bukiet?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0422",
      "title": "Księga IV - 22",
      "text": "Jeżeli dusze trwale bytują, jakże je od niepamiętnych czasów ogarnia powietrze? A jakżeż ziemia zmieści\nciała ludzi grzebanych od tak dawna? Jak tu ich przemiana następująca po pewnym okresie trwania i rozkład\numożliwia wolne miejsca dla trupów, tak i dusze, unoszące się w przestrzeń powietrzną, po pewnym okresie\nistnienia ulegają przemianie i rozprószeniu, a wchłaniane na powrót do myśli twórczej wszechświata zostawiają\nmiejsce wolne swym następcom. Taka byłaby odpowiedź przy hipotezie o istnieniu pośmiertnym dusz. Należy\nzaś uwzględnić nie tylko mnóstwo tak grzebanych ciał, ale i mnogość stworzeń zjadanych codziennie przez nas i\ninne stworzenia. Jakże wielka bowiem ich liczba trawi się i w ten sposób idzie jakby do grobu w ciałach tych,\nktórzy się nimi żywią. A przecież ziemia je ogarnia, przemieniając w krew i zmieniając w pierwiastek\npowietrzny lub ognisty. Jakie w tym wszystkim jest ziarno prawdy?- Rozdział na materię i twórczą przyczynę.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0423",
      "title": "Księga IV - 23",
      "text": "Nie błąkaj się tu i tam, lecz przy każdym postanowieniu myśl o tym, co jest sprawiedliwe, a w każdym\nspostrzeżeniu zachowuj zdolność pojmowania.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0424",
      "title": "Księga IV - 24",
      "text": "Na wszystko godzę się, co jest zgodne z tobą, o wszechświecie! Nic mi nie jest za wczesne, nic za późne, co\ntobie w porę. Wszystko mi jest owocem, co przynoszą twe pory, o naturo! Z ciebie wszystko, w tobie wszystko,\nw ciebie wszystko. ów mówi: ''O miłe miasto Kekropsa!'', a ty nie powiesz: ''O miłe miasto Zeusa''?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0425",
      "title": "Księga IV - 25",
      "text": "Nie zajmuj się na raz wielu sprawami- mówią- jeżeli chcesz zachować pogodę ducha. Czy nie lepiej czynić\nto, co konieczne, i to, czego wymaga ustrój istoty przeznaczonej z natury do współżycia, i tak, jak wymaga? Bo\nto przynosi z sobą pogodę ducha płynącą nie tylko z tego, że działa się pięknie, ale i z tego, że działa się mało.\nGdyby bowiem kto nie mówił ani czynił przeważnej części tego, co mówimy i czynimy, a co nie jest konieczne,\nmiałby i więcej czasu, i mniej niepokoju. Stąd też przy każdej sprawie należy przypominać sobie, czy też ona nie\njest jedną z tych, które nie są konieczne. A należy nie tylko strzec się czynów niekoniecznych, ale i myśli. W\ntym razie bowiem i czynów nie będzie, które z drogi prostej odwodzą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0426",
      "title": "Księga IV - 26",
      "text": "Spróbuj, jak ci się nada życie człowieka dobrego, zadowolonego z przeznaczenia i poprzestającego na\nprawej działalności własnej i życzliwym stosunku do innych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0427",
      "title": "Księga IV - 27",
      "text": "Przyjrzałeś się tamtemu, popatrz i na to. Nie napełniaj sam siebie niepokojem, sam się poskrom! Grzeszy\nkto?- Na swój rachunek grzeszy.- Spotkało cię co?- To dobrze. To, co cię spotyka, było ci od początku\nprzeznaczone z całości wszechświata i z tobą sprzężone. Jednym słowem: życie jest krótkie. Korzystaj z\nteraźniejszości w sposób rozumny i słuszny. Bądź rozsądny w odpoczynku.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0428",
      "title": "Księga IV - 28",
      "text": "Zaiste istnieje albo świat uporządkowany, albo też zamęt pomieszany, bez ładu. Czy jednak w tobie może\nistnieć pewien ład, a w całości ma istnieć bezład? I to tak, mimo że wszystko jest rozdzielone, zmącone, a\nprzecież związane współzależnością?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0429",
      "title": "Księga IV - 29",
      "text": "Istnieje charakter czarny, charakter słaby, charakter nieugięty, zwierzęcy, dziecinny, bydlęcy, tępy, fałszywy,\nbłazeński, matacki, despotyczny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0430",
      "title": "Księga IV - 30",
      "text": "Jeżeli obcym jest we wszechświecie ten, kto nie pojmuje, co w nim jest, nie mniej obcym i ten, kto nie\nrozumie, co się dzieje. Zbiegiem jest ten, kto ucieka od porządku społecznego, ślepym, kto cierpi na ślepotę\nwzroku myśli, żebrakiem, kto potrzebuje czegoś od innych, a nie znajduje w sobie tego, co jest pożyteczne dla\nżycia. Wrzodem świata, kto oddziela się i usuwa spod praw wspólnej natury przez to, że nie jest zadowolony z\nlosu. Jej on bowiem jest dziełem, która i ciebie wydała. Odpadkiem od społeczeństwa ten, kto duszę własną\noddziela od duszy istot rozumnych, choć jest jedna.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0431",
      "title": "Księga IV - 31",
      "text": "Ten filozofuje, chociaż nie ma tuniki, ów, chociaż nie ma książki, inny- będąc półnagi. Nie mam co jeść-\nmówią- a trwam przy zasadzie. A ja nie mam pokarmu z nauki, a trwam.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0432",
      "title": "Księga IV - 32",
      "text": "Kochaj sztukę, której się nauczyłeś, i w niej znajdź spokój. Resztę zaś życia przepędź jako człowiek, który z\ncałej duszy zdał swe sprawy w ręce bogów, a z siebie nie czyni ani tyrana, ani sługi żadnego człowieka.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0433",
      "title": "Księga IV - 33",
      "text": "Pomyśl, dla własnej nauki, o czasach Wespazjana, a zobaczysz, że ludzie żenili się, wychowywali dzieci,\nchorowali, umierali, walczyli z sobą, urządzali uroczystości, handlowali, uprawiali rolę, schlebiali, byli\nzarozumiali, podejrzewali, knuli spiski, niektórzy błagali o śmierć, narzekali z powodu losu, kochali się, zbierali\nskarby, pożądali konsulatów i tronu. Owo to ich życie już nigdzie nie istnieje. Znowu przejdź do czasów\nTrajana. I tam to samo, i owo życie znikło. Tak samo popatrz na inne nagrobki wszystkich czasów i ludów i\nzobacz, ilu to zmarłszy w krótkim czasie upadło i rozłożyło się w pierwiastki. A przede wszystkim przypomnij\nsobie tych, których sam znałeś, jak wyciągali ręce po rzeczy marne, a zaniedbywali czynić to, co jest zgodne z\nich własnym ustrojem, tego trzymać się rękami i zębami i tym się zadowalać. Konieczne zaś jest pamiętać o tym,\nże i zajęcie się każdą sprawą ma swoją wartość i miarę. Albowiem nie będziesz czuł niezadowolenia wtedy\ntylko, gdy będziesz się zajmował rzeczami wagi drobniejszej nie więcej, niż należy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0434",
      "title": "Księga IV - 34",
      "text": "Zwykłe niegdyś wyrazy są teraz pustym dźwiękiem. Tak też i nazwiska ludzi niegdyś wielce wielbionych\nteraz są jakby pustym dźwiękiem: Kamillus, Caeso, Yolesus, Dentatus, a wkrótce Scy-pion, i Kato, potem i\nAugust, potem i Hadrian, i Antonin. Wszystko bowiem przemija i przechodzi szybko w legendę, a wnet okrywa\nsię zupełnym zapomnieniem. A mówię to o tych, którzy tak przedziwnie jakoś błyszczeli. Po innych bowiem\nwraz ze śmiercią ni śladu, ni wieści. Czymże zaś jest w ogóle właściwie wieczna pamięć? Całą marnością. O cóż\nwięc należy się starać? O to jedno: sprawiedliwy umysł i działalność pożyteczną dla ogółu, i mowę niezdolną\nnigdy do kłamstwa, i umysł pogodnie przyjmujący to, co się dzieje, wszystko, jako rzecz konieczną, jako rzecz\nzrozumiałą, jako to, co płynie z tego samego, co i my, początku i źródła.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0435",
      "title": "Księga IV - 35",
      "text": "Dobrowolnie oddaj się Klocie, prządce żywota, zezwalając na sprzężenie z takimi stosunkami, z jakimi ona\nzechce.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0436",
      "title": "Księga IV - 36",
      "text": "Wszystko jednodniowe: i co wspomina, i co jest wspominane.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0437",
      "title": "Księga IV - 37",
      "text": "Uważaj pilnie, jak to wszystko dzieje się za pomocą przemian, i przyzwyczaj się do myśli, że niczego tak nie\nlubi natura wszechrzeczy jak zmieniać to, co jest, i stwarzać rzeczy nowe a podobne. Wszystko bowiem, co jest,\njest jakby nasieniem tego, co zeń powstanie. A ty myślisz tylko o tym jako o nasieniu, co wpada do ziemi lub\nmacicy. A to bardzo niemądre.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0438",
      "title": "Księga IV - 38",
      "text": "Wnet umrzesz, a jeszcze nie jesteś ani prosty, ani spokojny, ani wolny od podejrzenia, że coś zewnętrznego\nmoże ci szkodę wyrządzić, ani życzliwy dla wszystkich, ani nie pojmujesz, że rozum polega jedynie na\npostępowaniu sprawiedliwym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0439",
      "title": "Księga IV - 39",
      "text": "Patrz na ich wolę i na ludzi rozumnych, czego unikają, a do czego dążą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0440",
      "title": "Księga IV - 40",
      "text": "Nie w obcej woli źródło twego nieszczęścia. Ani też w ruchu i przemianie otoczenia. Gdzież więc? Tam,\ngdzie posiadasz zdolność sądzenia o złym. Niech więc to nie wydaje sądu, a wszystko będzie dobrze. A\nchociażby to ciało, z nim tak ściśle złączone, było krajane, palone, rozpadało się we wrzodach, gniło, przecież\nczęść wydająca sąd niech będzie spokojna. To znaczy, niech osądzi, że nie jest niczym złym ani dobrym, co po\nrówni dotknąć może człowieka złego i dobrego. Co bowiem po równi dotyka człowieka żyjącego wbrew naturze\ni żyjącego według natury, to nie jest ani zgodne z naturą, ani przeciwne naturze.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0441",
      "title": "Księga IV - 41",
      "text": "Zawsze patrz na wszechświat jako na jedno stworzenie, mające jedno ciało i jedną duszę. Pomyśl, jak\nwszystko dzieje się za jednym jego odczuciem, jak on wszystko tworzy za jednym popędem i jak wszystko jest\nprzyczyną wszystkiego, co się dzieje. I jakie jest wzajemne powiązanie i splątanie wszystkiego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0442",
      "title": "Księga IV - 42",
      "text": "Duszyczką jesteś, dźwigającą trupa- powiedział Epiktet.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0443",
      "title": "Księga IV - 43",
      "text": "Nie dzieje się żadne zło ulegającym zmianie, jak też żadne dobro istniejącym przez zmianę.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0444",
      "title": "Księga IV - 44",
      "text": "Czas jest jakby rzeką wypadków i strumieniem gwałtownym. Wszystko bowiem, zaledwie się okazało, już\nzostało porwane, już co innego się okazuje, a co innego zniknie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0445",
      "title": "Księga IV - 45",
      "text": "Każde zdarzenie jest tak zwykłe i znane jak róża na wiosnę i owoc w jesieni. Czymś takim jest bowiem i\nchoroba, i śmierć, i potwarz, i zasadzka, i wszystko to, co głupców cieszy lub smuci.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0446",
      "title": "Księga IV - 46",
      "text": "W następstwie rzeczy po sobie następujących widać zawsze pewien związek. Bo nie jest to jakoby\nwyliczanie szczegółów bez związku, połączonych tylko w myśli, ale połączenie rozumne. I jak to, co jest, jest\nułożone w sposób harmonijny, tak i to, co się dzieje, okazuje nie proste następstwo, ale cudowny jakiś związek.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0447",
      "title": "Księga IV - 47",
      "text": "Zawsze pamiętaj o twierdzeniu Heraklita: ''Jest śmiercią ziemi stać się wodą, a śmiercią wody stać się\npowietrzem, a powietrza ogniem i na odwrót.'' Należy zaś tu mieć na uwadze także człowieka, ''który zapomina,\ndokąd droga wiedzie''. I o tym należy pamiętać, że ''z rozumem, który rządzi wszechświatem, żyją ludzie w\nniezgodzie, a z czym codziennie się stykają, to wydaje się im obce''. I o tym, że ''nie należy czynić i mówić\njakby we śnie (i wtedy bowiem zdaje się nam, że działamy i mówimy)''. I o tym, że ''nie należy postępować jako\ndzieci rodziców'', to jest bezmyślnie, ''bo tak nas nauczono''.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0448",
      "title": "Księga IV - 48",
      "text": "Tak jak nie bardzo byś to uważał za ważne, gdyby ci bóg jaki powiedział, że jutro umrzesz, a z pewnością\npojutrze- umrzeć raczej pojutrze niż jutro, chyba gdybyś był w najwyższym stopniu tchórzem, jakaż to bowiem\njest różnica?- tak nie uważaj za rzecz ważną, czy umrzesz po wielu latach, czy jutro.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0449",
      "title": "Księga IV - 49",
      "text": "Rozmyślaj zawsze o tym, ilu to lekarzy umarło, którzy nieraz brwi swe ściągali nad chorymi! Ilu astrologów,\nktórzy jako rzecz ważną śmierć innym przepowiadali! Ilu filozofów, którzy o śmierci i nieśmiertelności\ntysiączne snuli pomysły! Ilu rycerzy, którzy wielu zabili! Ilu tyranów, którzy moc nad duszami dzierżyli ze\nstraszną zuchwałością, jakoby sami nieśmiertelni. Ileż to miast całych, że tak powiem, umarło, Helike i Pompeja,\ni Herkulanum, i inne niezliczone. Przejdź znajomych, jednego po drugim. Ten temu ostatnią oddał przysługę, a\npotem nogi wyciągnął, ów tamtemu. A wszystko w krótkim czasie. Zbierając to razem, patrz na sprawy ludzkie\nzawsze jako na jednodniowe i marne. Co wczoraj było kroplą śluzu, jutro już mumią lub prochem. Tę więc oto\ntwoją chwilkę czasu przebądź według natury i pogodnie daj się rozłożyć, jak pada dojrzała oliwka, która wielbi\nswą rodzicielkę i wdzięczna jest drzewu, co ją zrodziło.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0450",
      "title": "Księga IV - 50",
      "text": "Podobny bądź do skały, o którą się ciągle fale rozbijają. A ona stoi, a koło niej usypiają bałwany wody. ''O ja\nnieszczęśliwy, że mię to spotkało.''- Ależ nie tak! Lecz: ''O ja szczęśliwy, że chociaż mię to spotkało, żyję bez\nsmutku, nie gnębi mnie teraźniejszość ani nie boję się przyszłości.'' To bowiem każdemu przydarzyć się mogło,\na nie każdy potrafiłby żyć z tym bez smutku. Dlaczegóż więc owo jest bardziej nieszczęściem, jak to\nszczęściem? Czyż w ogóle nazwiesz to nieszczęściem człowieka, co nie jest odstąpieniem od natury człowieka?\nCzy odstąpieniem od natury ludzkiej zdaje ci się być to, co nie jest niezgodne z wolą jego natury? Jakżeż więc?\nWolę znasz. Czyż więc to, co ci się zdarzyło, wzbrania ci być sprawiedliwym, wielkodusznym, roztropnym,\nrozumnym, ostrożnym, szczerym, oby-czajnym, wolnym i inne mieć cechy, przy których natura ludzka swą\nwłaściwość zachowuje? Pamiętaj zresztą przy każdym zdarzeniu, które cię do smutku przywodzi, o zasadzie: To\nnie jest nieszczęściem- owszem, szczęściem jest znosić to wzniosie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0451",
      "title": "Księga IV - 51",
      "text": "Prostym, a przecież skutecznym środkiem służącym do gardzenia śmiercią jest wspomnienie o tych, którzy z\nuporem trzymali się życia. Cóż im z tego za większa korzyść niż tym, którzy wcześnie zmarli? Z tym wszystkim\ngdzieś tam leżą Kadykianus, Fabius, Julianus, Lepidus, tak jak i ci wszyscy, którzy innych na cmentarz\nodprowadzali i sami zostali odprowadzeni. W ogóle jest to mała różnica, i to, z jaką przykrością osiągnięta,\nwśród jakich przykrości, wśród jakich ludzi, w jakim ciele! Nie w tym więc rzecz! Patrz bowiem na bezmiar\nczasu poza tobą i na bezmiar przed tobą! A w nim cóż za różnica między trzydniowcem a trzywiekowcem?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0452",
      "title": "Księga IV - 52",
      "text": "Idź zawsze drogą najkrótszą. Najkrótsza zaś ta, co prowadzi zgodnie z naturą. Według tego, jako według\nzasady najzbawienniejszej, wszystko mów i działaj. Ta zasada uwalnia od smutków i walki, i wszelakiej\ninteresowności, i próżności.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0501",
      "title": "Księga V - 1",
      "text": "Rankiem, gdy się niechętnie budzisz, pomyśl sobie: budzę się do trudu człowieka. Czyż więc czuć się mam\nniezadowolonym, że idę do pracy, dla której się zrodziłem i zesłany zostałem na świat? Czy na tom stworzony,\nbym się wygrzewał, wylegując w łóżku? Ale to przyjemniejsze. Czyż zrodziłeś się dla przyjemności? Czyż nie\ndo trudu, nie do pracy? Czyż nie widzisz, jak roślinki, wróbelki, mrówki, pająki, pszczoły czynią, co do nich\nnależy, a stosownie do sił swoich przyczyniają się do harmonii świata? A ty nie chcesz czynić tego, co jest\nczłowieczym? Nie śpieszysz do obowiązków nałożonych twą naturą?- Ależ trzeba wypocząć.- Nie przeczę!\nZaiste i w tym dała miarę natura. A dała i miarę jedzenia i picia. A przecież ty idziesz poza granicę, poza\npotrzebę. Tylko nie w pracy, owszem, tu zostajesz ''w granicy możności''. Albowiem sam siebie nie miłujesz, w\nprzeciwnym razie bowiem kochałbyś i swą naturę, i jej wolę. Inni, którzy swe zajęcia miłują, w trudach około\nnich się niszczą, zapominając o kąpieli i jedzeniu. Ty zaś naturę swą mniej cenisz niż snycerz snycerstwo albo\ntancerz sztukę taneczną, albo skąpiec pieniądz, albo człowiek ambitny sławę. Oni też, coś umiłowawszy, nie\nprzenoszą jadła ani spoczynku nad zwiększenie tego, ku czemu ich żądza ciągnie. Tobie zaś czynności dla dobra\npublicznego wydają się mniej cenne i godne mniejszego wytężenia?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0502",
      "title": "Księga V - 2",
      "text": "Jakże łatwo odtrącić od siebie i odepchnąć wszelkie wyobrażenie niepokojące i obce i natychmiast uzyskać\npogodę ducha.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0503",
      "title": "Księga V - 3",
      "text": "Uważaj się godnym wszelkiej mowy i czynu zgodnego z naturą. I niech też nie odwodzi ciebie ani czyjaś\nnagana późniejsza albo gadanie; owszem, jeżeliś co zrobił lub powiedział pięknego, nie czyń sobie wyrzutów.\nOni bowiem mają własną wolę i idą za własnym popędem. A ty na to nie patrz, lecz dąż drogą prostą, idąc za\nnaturą własną i ogólną. Obu ich jedna droga.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0504",
      "title": "Księga V - 4",
      "text": "Idę drogą wskazaną przez naturę, aż padłszy ustanę i tchnienie oddam tam, skąd codziennie tchnienie biorę, a\npadnę tam, skąd ojciec mój nasienie zebrał, a krew matka, a mleko piastunka, skąd codziennie przez lat tyle i ja\npokarm biorę i napój; co mię nosi, gdy chodzę, i do tyla go nadużywam.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0505",
      "title": "Księga V - 5",
      "text": "Bystrością swą nie wzbudzasz podziwu. Mniejsza o to! Ale jest wiele innych zalet, o których nie możesz\npowiedzieć: nie mam z urodzenia. To więc, co zależy tylko od ciebie, okazuj: czystość charakteru, powagę,\nwytrwałość, obojętność wobec rozkoszy, zadowolenie z losu, wstrzemięźliwość, życzliwość, swobodę, prostotę,\nzastanowienie i wielkoduszność. Nie widzisz, ile to zalet możesz okazać, co do których nie możesz wymówić się\nbrakiem zdolności z urodzenia lub odpowiedniego wykształcenia, a przecież dobrowolnie pozostajesz co do tego\nw tyle? A czy brak zdolności z urodzenia zmusza cię do tego, byś czuł się niezadowolonym, był leniwym,\nschlebiał, składał winę na swe ciało, starał się podobać i przechwalać i w inny podobny sposób duszę niepokoił?\nNie! Na bogów! Owszem, z dawna mogłeś się uwolnić od tych błędów. I co najwyżej być uważanym za tępego i\ntrudno pojmującego. A i w tym należy się ćwiczyć, a nie spuszczać tego z uwagi i nie trwać z przyjemnością w\nlenistwie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0506",
      "title": "Księga V - 6",
      "text": "Jeden, gdy odda komuś jaką przysługę, natychmiast myśli o wdzięczności dla siebie. Inny zaś wprawdzie o\ntym w tej chwili nie myśli, ale poza tym uważa go w duszy jako dłużnika i ma świadomość swego czynu. Inny\nznowu jakoś o niczym, co zrobił, nie wie, lecz podobny jest do winnej latorośli, która wydała grono i nic więcej\nnie żąda, skoro już wydała owoc własny, jak koń, gdy drogę naznaczoną przebył, pies po wytropieniu zwierza\nlub pszczoła po uzbieraniu miodu. A człowiek, który wyświadczył dobrodziejstwo, nie rozgłasza tego, lecz\nprzechodzi do innej sprawy, jak winna latorośl, by w porze stosownej znowu owoc wydać. Czyż więc należy być\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0507",
      "title": "Księga V - 7",
      "text": "jednym z tych, którzy to robią jakby nieświadomie?- A tak!- Ale z tego właśnie trzeba sobie zdawać sprawę.\nPrzecież jest cechą właściwą- tak mówią- stworzenia towarzyskiego odczuwać, że działa dla dobra społecznego\ni- na Zeusa!- chcieć tego, aby to odczuł i współtowarzysz.- Prawda to, co mówisz, ale nie rozumiesz tych słów.\nBędziesz też jednym z tych, o których wspomniałem przedtem. I oni dają się w błąd wprowadzać logicznemu\nniby prawdopodobieństwu. Ale gdybyś zechciał zrozumieć to, o czym w tej chwili mowa, nie obawiaj się, byś z\ntego powodu zaniedbał jakiegoś czynu obywatelskiego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0508",
      "title": "Księga V - 8",
      "text": "Modlą się Ateńczycy: ''Spuść deszcz, spuść deszcz, miły Zeusie, na pola i niwy ateńskie.'' Zaprawdę, nie\ntrzeba się modlić, albo tak tylko, po prostu i swobodnie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0509",
      "title": "Księga V - 9",
      "text": "Jak się mówi: Asklepios zalecił temu jazdę konną albo zimne kąpiele, albo chodzenie boso- tak i powiedzieć\nmożna: natura wszechrzeczy zaleciła temu chorobę albo kalectwo, albo stratę, albo coś innego w tym rodzaju.\nTam bowiem ''przepisał'', ''zalecił'' oznacza tyle, co: ''zalecił mu to jako stosowne dla zdrowia''. A tu to, co się\nkażdemu wydarza, jakby mu zostało zalecone jako stosowne dla losu przeznaczonego. Tak bowiem mówimy i\nmy, że coś się nam składa, jak budowniczowie mówią o kamieniach kwadratowych w murach lub piramidach, że\nsię składają, gdy się łączą z sobą w pewnym powiązaniu. W ogóle bowiem istnieje jedna harmonia. A jak z\nwszystkich ciał wszechświat wypełnia się w ciało tak pełne, tak z wszystkich przyczyn wypełnia się całość,\nprzyczyna najwyższa: los. Wiedzą o tym zaś, co mówię, i ludzie zupełnie prości. Mówią bowiem: to mu się\nzdarzyło. A więc to było darowane albo to mu było zalecone. Przyjmujmy więc to tak, jak zalecenia Asklepiosa.\nI w nich bowiem jest wiele goryczy, a przecież przyjmujemy je chętnie w nadziei zdrowia. Zachowuj się wobec\ntego, co jest wypełnieniem i wykończeniem przepisów wszechnatury, jak wobec swego zdrowia. I chętnie\nprzyjmuj każde wydarzenie, chociażby się zdawało zbyt przykre, bo ono prowadzi tam, prowadzi do zdrowia\nwszechświata, do powodzenia i pomyślności Zeusa. Nie byłby, on bowiem tego nikomu nadarzył, gdyby to nie\nbyło zarazem darem dla całości. Albowiem i jakakolwiek natura nie zdarza nic niestosownego dla przedmiotu,\nktórym rządzi. Dla dwu więc powodów należy z miłością przyjmować to, co się wydarza: po pierwsze dlatego,\nże tobie się to stało i tobie zostało zalecone, i do ciebie w jakimś pozostawało stosunku, sprzężone z tobą od\nwieków, z przyczyn przedwiecznych, po wtóre zaś dlatego, że dla zarządcy świata jest i to, co jednostkom się\nwydarza, czynnikiem powodzenia i doskonałości wszechświata, a- na Zeusa!- nawet samego istnienia. Kaleczy\nsię bowiem całość, gdybyś nawet w drobnostce przerwał związek i spójnię tak cząstek fizycznych, jak i\nprzyczyn. Przerywasz zaś- o ile to w twej mocy- jeżeli się czujesz z czegoś niezadowolonym, i jakoby\nniweczysz.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0510",
      "title": "Księga V - 10",
      "text": "Nie czuj wstrętu ani nie trać odwagi i nie popadaj w zwątpienie, gdy ci się nie powiedzie uczynić wszystkiego\nwedług zasad słuszności. Lecz zbity z drogi, wróć na powrót i czuj się zadowolonym, jeżeli większa część twych\nczynów jest bardziej zgodna z naturą ludzką, a miłuj to, do czego wracasz. A nie wracaj do filozofii jak do\nsrogiego nauczyciela, lecz tak, jak ludzie chorzy na oczy do gąbki i jaja, jak inny do kataplazmu lub ciepłych\nokładów. W tym bowiem tylko razie nie będziesz deklamował o posłuszeństwie dla rozumu, ale rzeczywiście na\nnim się oprzesz. Pamiętaj zaś o tym, że filozofia tego tylko wymaga, czego wymaga twa natura. Ty zaś\npożądałeś czegoś, co nie było według praw natury. A co spomiędzy tych tu spraw jest korzystniejsze? Czy nie\none są powodem, że dajemy się uwieść rozkoszy? A popatrz, czy nie jest ''przyjemniejsza'' dla nas\nwielkoduszność, swoboda, prostota, szlachetność, zbożność? A od samego rozsądku co jest ''przyjemniejsze''?\nByłeś przezeń rozumiał to, co jest stałe i zawsze skuteczne jako zdolność pojmowania i rozumienia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0511",
      "title": "Księga V - 11",
      "text": "Sprawy świata są okryte taką jakąś tajemniczością, że filozofom, i to nie małym ani pierwszym lepszym,\nwydają się zupełnie nie do pojęcia. A nawet samym stoikom wydają się trudne do pojęcia. A wszelkie nasze\nujęcie zmienne. A gdzież jest nieomylny człowiek? Przejdź teraz do samych przedmiotów. Jak krótkotrwałe i\nmarne, możliwe do osiągnięcia i przez nierządnika, i nierządnicę, i rabusia. A następnie przejdź do charakterów\nludzi współżyjących. Trudno ścierpieć i charakter najmilszego z nich, a już nie mówię o tym, że i siebie z\ntrudnością się znosi. Zupełnie więc nie rozumiem, jak przy takiej ciemności, przy takiej brudocie, przy takim\nfalowaniu bytu i czasu, przyczyn i skutków mogłoby być coś godne poszanowania lub w ogóle pożądania.\nPrzeciwnie, powinno się ze spokojem samemu czekać na rozkład naturalny, a nie zżymać się z powodu\nzatrzymania, lecz z ufnością polegać na tych jedynie prawdach: po pierwsze, że nic mi się nie zdarzy, co nie jest\nzgodne z prawami wszechświata, po wtóre, że mam moc nie popełnić nic wbrew memu bogu i demonowi. Nie\nma bowiem nikogo, kto by mię zmusił do grzechu przeciw niemu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0512",
      "title": "Księga V - 12",
      "text": "Do czego też teraz używam swej duszy? W każdym wypadku takie sobie należy postawić pytanie i badać, co\nsię teraz dzieje w tej cząstce, którą nazywają wolą? I czyją mam teraz duszę? Czy nie dziecka? Czy nie\nchłopięcia? Czy nie kobiety? Czy nie tyrana? Czy nie bydlęcia? Czy nie zwierza dzikiego?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0513",
      "title": "Księga V - 13",
      "text": "Czym jest to, co się wydaje dobrem większości ludzi, z tego możesz wnioskować, że jeżeli ktoś ponad\nwszystko inne myśli o jakimś dobru, rzeczywiście dobrym, na przykład o roztropności, mądrości,\nsprawiedliwości, męstwie, to gdy to wysunie w swej myśli na plan pierwszy, nie może usłyszeć o sobie docinka:\n''Z tych dobrych...'' Nie będzie się to bowiem do niego stosowało. A gdy kto w myśli na plan pierwszy wysunie\nto, co się większości wydaje dobre, usłyszy i łatwo połknie to zdanie poety komicznego, jako że stosownie do\nniego zwrócone. A tak rozumie tę różnicę i większość ludzi. Zdanie to bowiem gorszyłoby i nie byłoby stosowne\nw pierwszym przypadku, a przyjmujemy je jako należycie i dowcipnie powiedziane, jeżeli jest skierowane\nprzeciw bogactwu lub temu szczęściu, które płynie z rozwiązłości i sławy. Zastanów się więc i spytaj, czy też\nnależy pojmować jako rzeczy dobre i szanować takie dobra, że o człowieku, który o nich przede wszystkim\nmyśli, słusznie można powiedzieć: kto je ma, z wielkiego nadmiaru nie ma gdzie spełnić potrzeby naturalnej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0514",
      "title": "Księga V - 14",
      "text": "Składam się z pierwiastka przyczyny i tworzywa. Ani jedno, ani drugie nie zmarnieje w nic, tak jak nie\npowstało z niczego. Każda więc moja cząstka przez przemianę przejdzie w jakąś cząstkę wszechświata. A owa\nznowu w inną jakąś cząstkę wszechświata się zmieni. I tak w nieskończoność. Taką to przemianą i ja powstałem,\ni moi rodzice, i tak wstecz w nieskończoność. A nie stałoby na przeszkodzie takiemu pojmowaniu, chociażby\nświat był urządzany w okresach ściśle odgraniczonych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0515",
      "title": "Księga V - 15",
      "text": "Rozum i sztuka rozumowania są to zdolności wystarczające sobie samym i czynom, które przez nie doszły\ndo skutku. Ze swoistego więc początku wychodząc, podążają do celu przed sobą leżącego. Tego rodzaju czyny\nnazywają się z tego powodu pomyślne, jako że wskazują drogę ''po myśli''.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0516",
      "title": "Księga V - 16",
      "text": "Nic nie powinno się nazywać cechą człowieka, co nie tyczy się człowieka jako człowieka. Te rzeczy nie są\npotrzebą człowieka ani ich natura ludzka nie obiecuje, ani też nie są dopełnieniem natury ludzkiej. A więc nie\npolega na nich cel człowieka ani też wypełnienie celu: dobro. Do tego, gdyby coś z tych rzeczy było istotnie\nzwiązane z człowiekiem, to nie mogłoby mu przysługiwać prawo pogardzania nimi i sprzeciwiania się im, a ten,\nkto by nie czuł ich braku, nie byłby godny pochwały ani nie byłby dobrym ten, kto by chętnie się pozbawiał\nktórejś z tych cech- gdyby one były dobrem. A tymczasem, im kto więcej pozbawia sam siebie tych cech i\ninnych podobnych lub znosi to, że go się jednej z nich pozbawia, tym jest lepszy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0517",
      "title": "Księga V - 17",
      "text": "Od tego, co sobie często wyobrażasz, zawisł twój sposób myślenia. Dusza bowiem barwi się wyobrażeniami.\nNapawaj więc ją szeregiem takich wyobrażeń, na przykład: gdzie można żyć, tam można żyć dobrze. Można żyć\nw pałacu, można więc i w pałacu żyć dobrze. Albo: wszystko dąży do tego, dla czego zostało stworzone. Do\nczego zaś dąży, w tym jego cel. A gdzie cel, tam i korzyść, i dobro wszystkiego. Dobrem więc stworzenia\nrozumnego- współżycie. Dawno bowiem udowodniono, żeśmy zrodzeni do współżycia. Czyż nie jasne, że\nniższe istoty stworzone dla wyższych, a wyższe dla siebie nawzajem? Wyższe zaś od nieżywotnych są żywotne,\nod żywotnych zaś- obdarzone rozumem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0518",
      "title": "Księga V - 18",
      "text": "Pożądać niemożliwości- jest szaleństwem. A niemożliwe jest, by ludzie moralnie źli nie popełniali nic\ntakiego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0519",
      "title": "Księga V - 19",
      "text": "Nic się nikomu nie zdarza, do zniesienia czego nie byłby z natury przysposobiony. I innemu się to samo\nwydarza, a pozostaje spokojnym i nie odczuwa szkody dlatego, że albo jest nieświadomy nieszczęścia, które mu\nsię zdarzyło, albo chce popisać się wielkodusznością. Straszna to rzecz, że nieświadomość i próżność są\nsilniejszą pobudką nad rozum.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0520",
      "title": "Księga V - 20",
      "text": "Wypadki zewnętrzne ani troszeczkę nie dotykają duszy ani nie mają wstępu do duszy, ani nie mogą duszy\nzmienić, ani poruszyć. Zmienia się i porusza ona sama siebie. A do jakich sądów sama się wzniesie, takie\nwydaje o tym, co się jej zdarza z zewnątrz.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0521",
      "title": "Księga V - 21",
      "text": "Z jednego względu jest dla nas człowiek istotą najbliższą: o ile należy mu dobrze czynić i znosić go. Ale o\nile niektórzy przeszkadzają mi w pełnieniu obowiązków, to staje mi się człowiek jedną z rzeczy obojętnych, tak\njak słońce, jak wiatr lub zwierzę. Z ich strony mogłaby wprawdzie pewna działalność moja doznać przeszkody,\nale nie dążenie i usposobienie, a to dlatego, ponieważ istnieje możność wyboru i zmiany kierunku. Rozum\nbowiem zwraca i układa wszelką przeszkodę swej działalności w kierunku zamierzonym: czynnikiem dodatnim\nstaje się czynnik ujemny, a toruje drogę to, co na drodze stało.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0522",
      "title": "Księga V - 22",
      "text": "Otaczaj czcią to, co jest najsilniejsze we wszechświecie. A jest nim to, co się wszystkim posługuje i\nwszystkim kieruje. A otaczaj także czcią to, co w tobie jest najsilniejsze. A to jest z tamtym w pokrewieństwie.\nA jest nim to samo, co w tobie posługuje się wszystkim innym; pod jego kierownictwem stoi i twoje życie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0523",
      "title": "Księga V - 23",
      "text": "Co państwu nie jest szkodliwe, nie przynosi szkody i obywatelowi. Przy każdym wyobrażeniu szkody-\nnastępującej trzymaj się zasady: jeżeli to państwu szkody nie przyniosło, i mnie nie przyniosło. A jeżeli państwo\nszkodę ponosi, nie należy gniewać się na tego, kto przynosi szkodę państwu, lecz wskazać mu, w czym zbłądził.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0524",
      "title": "Księga V - 24",
      "text": "Często myśl o tym, jak szybko ulega porwaniu i znika to, co jest i co się dzieje. To, co jest- jak rzeka-\nnieprzerwanie płynie. Skutki ulegają ciągłym zmianom, a przyczyny tysiącznym zwrotom. Nic prawie nie ma\nstałego. A w pobliżu przepastna jest nieskończoność przeszłości i przyszłości, w której znika wszystko. Jakże\nwięc nie nazwać głupcem tego, kto się tymi rzeczami pyszni albo o nie się stara, albo czuje się nieszczęśliwym,\njak gdyby jaka przykrość trwać miała czas jakiś, i to długi!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0525",
      "title": "Księga V - 25",
      "text": "Pamiętaj o całości materii, której malutką cząstkę posiadasz. I o całym czasie, którego krótki i drobniuchny\ndział ci wydzielono. I o losie, którego jakże znikomą jesteś cząstką!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0526",
      "title": "Księga V - 26",
      "text": "Ktoś grzeszy czymś przeciw mnie? Zobaczy skutek. Ma własne usposobienie, własny sposób działania. A ja\nmam teraz to, co mi mieć każe natura wszechrzeczy, a czynię to, co mi teraz czynić każe natura moja.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0527",
      "title": "Księga V - 27",
      "text": "Ta część twej duszy, która tobą kieruje i włada, niech będzie niezwruszona czy to przy łagodnym, czy przy\ngwałtownym podnieceniu ciała. Niech mu się nie da pociągnąć; owszem, niech sama siebie oddzieli i ograniczy\nowe podniety do części ciała. A gdyby z powodu wzajemnego oddziaływania wtargnęły do rozsądku wobec\nzjednoczenia ciała z duszą, wtedy nie należy usiłować opierać się wrażeniu czysto fizycznemu. Ale to, co tobą\nkieruje, niech od siebie nie dołącza sądu, jako o dobru czy złu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0528",
      "title": "Księga V - 28",
      "text": "Obcuj z bogami. Obcuje zaś z bogami ten, kto im okazuje duszę swą zawsze zadowoloną z losu\nprzeznaczonego, czyniącą to, czego chce demon, dany każdemu przez Zeusa- jego to cząstka- na kierownika i\nwodza. Jest nim zaś- każdego duch i rozum.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0529",
      "title": "Księga V - 29",
      "text": "Czy gniewasz się na tego, kogo czuć potem? Czy gniewasz się na tego, komu czuć z ust? Cóż ci poradzi? Ma\ntakie usta, ma takie pachy. Z takich miejsc musi powstać taki wyziew.- Ale człowiek ma rozum- powie ktoś- i\nmoże przy pewnej uwadze widzieć, w czym jest przykry.- Doskonale, a więc i ty masz rozum. Budź rozumnym\nusposobieniem rozumne usposobienie. Pokaż! Napomnij! A gdy ma uszy ku słuchaniu, wyleczysz go i nie\nbędzie trzeba gniewu. Tragedii ani komedii nie trzeba robić.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0530",
      "title": "Księga V - 30",
      "text": "Jak byś po śmierci chciał, by ci życie było upłynęło, tak żyć tu na ziemi możesz. A gdyby ci na to nie\npozwalano, to ustąp z życia. Tak jednak, jakbyś nie odczuwał żadnej przykrości. Dym tu- więc odchodzę.\nCzemuż to uważasz za rzecz wielką? Ale jak długo nic takiego mnie stąd nie wypędza, dobrowolnie pozostaję i\nnikt mi nie wzbroni czynić tego, co chcę. A chcę tego, co jest zgodne z naturą stworzenia obdarzonego\nrozumem, do współżycia przeznaczonego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0531",
      "title": "Księga V - 31",
      "text": "Rozum wszechświata ma na celu współżycie. Stworzył więc istoty niższe dla wyższych. A wyższe\nprzystosował do siebie wzajem. Widzisz, jak wszystko ułożył pod- i współrzędnie i wydzielił każdemu, co mu\nsię należy, a istoty najwyższe sprzągł w harmonię wzajemną.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0532",
      "title": "Księga V - 32",
      "text": "Jaki był twój stosunek dotychczas do bogów, do rodziców, braci, żony, dzieci, nauczycieli, wychowawców,\nprzyjaciół, krewnych i domowników? Czy wobec wszystkich dotychczas możesz powiedzieć: ''Nie zdziałałem\nnic złego nikomu ni słowem, ni czynem''? A przypomnij sobie, ileś już przeszedł i ileż to przykrości zmogłeś\nznieść. I o tym pamiętaj, że dzieje twego życia już doszły do pełna i służba skończona. I o tym, ileś pięknych\nrzeczy widział. I o tym, ilu przyjemnościami i trudami wzgardziłeś. I o tym, na ileś marnych wspaniałości nie\nzwrócił uwagi. I o tym, wobec ilu nieżyczliwych okazałeś się życzliwym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0533",
      "title": "Księga V - 33",
      "text": "Dlaczego dusze nieukształcone i nieuczone niepokoją duszę kształconą i mądrą? A cóż to jest dusza\nukształcona i mądra? Ta, która jest świadoma początku i końca, i rozumu przenikającego całe istnienie i\nzarządzającego wszystkim od wieków w określonych periodach.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0534",
      "title": "Księga V - 34",
      "text": "Wnet będziesz pyłem lub szkieletem, tylko imieniem, a nawet już i imienia nie będzie. A imię- to głos i\nodgłos. A to, co się w życiu szacunkiem otacza wielkim- marne i gniłe, i drobne, podobne do psiaków gryzących\nsię ze sobą lub do dzieci sprzeczających się, skłonnych do śmiechu, a wnet potem do płaczu. A wiara i wstyd,\nsprawiedliwość i prawda- ''na Olimp z ziemi o drogach szerokich''. Cóż cię więc jeszcze tu wstrzymuje, jeżeli to,\nco jest spostrzegalne, jest zmienne i nietrwałe, a zmysły- ciemne i złudne? Jeżeli nawet sama duszyczka to\nwyziew krwi? Jeżeli sława wśród takich ludzi to marność? Cóż więc? Spokojnie czekasz na swe zgaśniecie czy\nprzeniesienie. A cóż pozostaje, aż ten czas nadejdzie? Cóżby innego jak nie czcić i uwielbiać bogów, dobrze\nczynić ludziom, znosić ich lub trzymać się od nich z dala. I pamiętać o tym, że wszystko, co jest poza granicami\ntwej istoty fizycznej i duchowej, ani do ciebie nie należy, ani od ciebie nie zależy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0535",
      "title": "Księga V - 35",
      "text": "Zawsze masz możność żyć szczęśliwie, jeśli pójdziesz dobrą drogą i zechcesz dobrze myśleć i czynić. Dwie\nsą bowiem cechy wspólne duszy boga i człowieka, i wszelkiego stworzenia obdarzonego rozumem. A te są, że\nnie ulega przeszkodzie z niczyjej strony, i to, że znajduje dobro w usposobieniu i działaniu pełnym\nsprawiedliwości i że na tym poprzestaje w swym dążeniu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0536",
      "title": "Księga V - 36",
      "text": "Jeżeli to nie jest ani moją przewrotnością, ani skutkiem mej przewrotności, ani nie przynosi szkody\nspołeczeństwu, czemuż się tym niepokoję? A jakaż w tym szkoda społeczna?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0537",
      "title": "Księga V - 37",
      "text": "Nie daj się unosić wyobrażeniu aż do ostateczności, lecz śpiesz z pomocą stosownie do sił swoich i potrzeby,\nchociażbyś szkodę ponosił w rzeczach obojętnych, byłeś tego nie uważał za szkodę istotną. Jest to bowiem zła\nnawy czka. Ale jak starzec, który odchodząc od wychowanka swego, żądał zwrotu bąka, chociaż pamiętał, że to\nbąk- tak więc i tu postąp. A gdyś wystąpił na mównicy, człowiecze, czyś zapomniał, co to było?- Tak, ale dla\nnich to sprawy bardzo ważne.- Czyż dlatego i ty miałbyś być głupcem?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0538",
      "title": "Księga V - 38",
      "text": "Ja, gdziekolwiek pozostawiony, szczęśliwym byłem zawsze człowiekiem. A szczęśliwy- to ten, kto los\nszczęśliwy sam sobie przygotował. A szczęśliwy los- to dobre drgnienie duszy, dobre skłonności, dobre czyny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0601",
      "title": "Księga VI - 1",
      "text": "Istota wszechświata jest podatna i łatwo daje się kształtować. A rozum, który nią kieruje, nie ma w sobie\nsamym żadnego powodu do robienia złego. Albowiem nie tkwi w nim przewrotność ani on w niczym nikogo nie\nkrzywdzi i nic też z jego strony nie doznaje urazy. Wszystko zaś dzieje się i uskutecznia po jego myśli.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0602",
      "title": "Księga VI - 2",
      "text": "Niech ci to nie sprawia różnicy, czy na mrozie lub upale spełniasz swój obowiązek ani czy śpiący, czy\ndostatecznie wyspany, ani czy cię ganią, czy chwalą, ani czy na śmierć się narażasz lub na coś innego. Jednym\nbowiem z działań życiowych jest i to, stosownie do którego umieramy. Korzystne więc jest i do tego\nprzysposobić teraźniejszość.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0603",
      "title": "Księga VI - 3",
      "text": "Patrz w głąb rzeczy. A żadnej sprawy ani jakość właściwa, ani wartość niech nie uchodzi twej uwagi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0604",
      "title": "Księga VI - 4",
      "text": "Wszystkie rzeczy zmysłowe wnet ulegają zmianie i albo znikną dymem, jeżeli materia jest jednolita, albo\nrozprószą się pyłem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0605",
      "title": "Księga VI - 5",
      "text": "Rozum rządzący wie, w jakim jest stosunku do innych rzeczy i co robi za pośrednictwem jakiego tworzywa.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0606",
      "title": "Księga VI - 6",
      "text": "Najlepszym sposobem obrony jest nie odpłacać pięknym za nadobne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0607",
      "title": "Księga VI - 7",
      "text": "Niech ci to jedno radość sprawia i będzie ostoją: od pracy społecznej iść ku pracy społecznej, z myślą o bogu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0608",
      "title": "Księga VI - 8",
      "text": "Wola w człowieku jest to to, co siebie samo do działania pobudza i sobą kieruje, i samo siebie takim czyni,\njakim być chce, i sprawia, że każde zdarzenie takim mu się przedstawia, jakim ono chce.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0609",
      "title": "Księga VI - 9",
      "text": "Stosownie do natury wszechrzeczy każda sprawa poszczególna dochodzi do skutku, a nie stosownie do jakiejś\ninnej natury, czy od zewnątrz ją otaczającej, czy od wnętrza otulającej, czy zupełnie od niej oddzielonej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0610",
      "title": "Księga VI - 10",
      "text": "Albo wir rzeczy splecionych z sobą wzajemnie, a wnet rozprószonych, albo jedność i ład, i opatrzność. Jeżeli\nwięc przyjmę pierwsze, to po cóż pragnę kołatać się w bezładnym takim chaosie i wirze? Cóż innego może mię\nobchodzić jak chyba to, że kiedyś stanę się ziemią? Dlaczegóż się niepokoję? Przyjdzie na mnie chwila\nprzemiany w pył, cokolwiek bym robił. A jeżeli drugie jest prawdą, oddaję cześć i stoję mocno przy rządcy\nświata, i ufam.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0611",
      "title": "Księga VI - 11",
      "text": "Gdyby cię okoliczności zmusiły do uniesienia się w duszy, natychmiast wejdź w siebie i nie wychodź ponad\nkonieczność poza granicę taktu. Tym silniej bowiem będziesz panem pogody ducha, gdy stale ku niej będziesz\npowracał.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0612",
      "title": "Księga VI - 12",
      "text": "Gdybyś miał równocześnie macochę i matkę, to ową otaczałbyś szacunkiem, a przecież stale chroniłbyś się\npod opiekę matki. A tym ci jest teraz pałac cesarski i filozofia. A więc często nią się zajmuj i przy niej używaj\nspoczynku, przez nią bowiem i stosunki ówdzie wydają ci się znośne, i ty w nich znośnym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0613",
      "title": "Księga VI - 13",
      "text": "Jak przy mięsie i podobnych potrawach wyobrażać sobie trzeba, że to jest trup ryby, tamto trup ptaka albo\nświni albo że falern* to sok wyciśnięty z grona, a purpurowa szata to włosy jagnięcia zanurzone w krwi\nskorupiaka, a obcowanie cielesne to tarcie wnętrzności i wydzielenie śluzu połączone ze spazmem- jak więc te\nwyobrażenia trafiają w samo sedno tych spraw i odkrywają ich istotę, tak że treść istotna staje się jasna, tak\nnależy czynić przez całe życie. Przy wyobrażeniach rzeczy z pozoru nawet bardzo godnych zaufania należy je\nobnażyć i popatrzyć na ich marnotę, a zedrzeć z nich szych, którym się chlubią. Strasznym jest bowiem\noszustem zaślepienie, a wtedy właśnie najbardziej omamia, gdy ci się zdaje, że się zajmujesz sprawami\nniesłychanie ważnymi. Przypomnij więc sobie, co Krates mówi nawet o Ksenokratesie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0614",
      "title": "Księga VI - 14",
      "text": "Największa część tych rzeczy, które tłum ludzki podziwia, da się sprowadzić do najpowszechniejszych. Są to\nprzedmioty, które wiążą się w całość z przyrodzenia lub natury, jak kamienie, drzewo, figi, winna latorośl,\noliwki. Rzeczy zaś cenione przez ludzi nieco bardziej wykształconych należą do tworów ożywionych duszą, jak\nna przykład trzody owiec lub bydła. A cenione przez ludzi jeszcze wykształceńszych należą do tworów\nożywionych duszą rozumną, ale nie ogarniającą jednak wszechświata, ile raczej zdolną do rzemiosła albo w\nczymś innym biegłą, albo po prostu jest to posiadanie tłumu niewolników. Ale kto czci duszę rozumną,\nogarniającą wszechświat i społeczeństwo, o żadną z innych rzeczy już się nie troszczy. Ponad wszystko duszę\nwłasną utrzymuje w takim stanie, aby była rozumna i społeczna, i czynna, i śpieszyła z pomocą bliźniemu, który\ndo tego samego celu dąży.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0615",
      "title": "Księga VI - 15",
      "text": "Jedne rzeczy dążą spiesznie do tego, aby stać się bytem, inne niebytem. A z tego, co powstaje, już jakaś\ncząstka znikła. Bieg i przemiana bez przerwy odnawiają wszechświat, tak jak nieprzerwana kolej czasu ciągle\nodnawia bezkresną wieczność. A więc w tej fali kto będzie otaczał czcią coś z tego, co przepływa, a na czym\nnogi stale oprzeć nie można? Tak jakby kto próbował umiłować jednego z przelatujących wróbli, aż ci on już\nzniknął z oczu. Zaprawdę i życie każdego człowieka jest czymś takim, jakim jest parowanie krwi i wdychiwanie\npowietrza. A czym jest jednorazowy wdech i wydech powietrza, co ciągle czynimy, tym jest i oddanie całej tej\nzdolności oddychania, którą wczoraj czy niegdyś przy urodzeniu otrzymałeś, tam, skąd ją pierwotnie wciągnąłeś.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0616",
      "title": "Księga VI - 16",
      "text": "Nie jest to cenne, że wydzielamy z siebie wyziewy, jak rośliny, ani że oddychamy, jak bydło i dzikie\nzwierzęta, ani że doznajemy wrażeń i wyobrażeń, ani że popędy nami poruszają, ani że tworzymy gromady, ani\nże się karmimy: jest to bowiem wydzielanie strawionych części pokarmu. Cóż więc jest cenne? Oklaski zbierać?\nNie. Ani też oklaski za pośrednictwem języków. Pochwała bowiem tłumu to oklaski języków. A więc i sławę\nodrzuciłeś? Cóż pozostaje cennego? Moim zdaniem: działać i przestawać działać zgodnie z właściwym sobie\nustrojem, do czego też zmierzają rzemiosła i sztuka. Wszelka bowiem sztuka stara się o to, by jej twór\nodpowiadał celowi, dla którego go stworzono. Winiarz pielęgnujący winną latorośl i koniuszy, i psiarczyk do\ntego dąży. Systemy też wychowawcze i nauka podobny cel mają na oku. To więc jest cenne. A gdy to się\npowiedzie, to nie będziesz starał się nabyć nic innego dla siebie. Nie przestaniesz cenić i wielu innych rzeczy?\nTo nie będziesz ani wolny, ani zadowolony z siebie, ani panem namiętności. Musisz bowiem czuć zazdrość,\nzawiść i nieufność wobec tych, którzy cię mogą owych rzeczy pozbawić, a zdradne mieć myśli wobec tych,\nktórzy mają to, co ty cenisz. W ogóle musi czuć niepokój ten, kto ich brak czuje. A w dodatku i bogom wiele\nrzeczy ma do zganienia. A poszanowanie i cześć dla własnej duszy uczyni cię miłym sobie, ludziom\nwdzięcznym, wobec bogów uległym, to jest wielbiącym to, co oni przeznaczają i układają.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0617",
      "title": "Księga VI - 17",
      "text": "W górę, w dół, w kółko- oto bieg pierwiastków. Ruch zaś cnoty nie idzie żadną z tych dróg, ale jest czymś\nbardziej boskim i idzie w przód pewnie do celu, choć drogą trudną do zrozumienia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0618",
      "title": "Księga VI - 18",
      "text": "Co też ludzie wyrabiają! Nie chcą, by ludzie żyjący współcześnie razem z nimi mieli dobre imię, a sami\nwysoko cenią pochwałę potomków, którzy ich ani nigdy nie widzieli, ani nie zobaczą. A to jest prawie to samo,\njak gdyby się ktoś smucił, że i przodkowie jego pochwał nie pisali.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0619",
      "title": "Księga VI - 19",
      "text": "Jeżeli coś jest dla ciebie bardzo trudne, nie sądź, że to jest niemożliwe dla człowieka w ogóle. Owszem, miej\nto przekonanie, że co jest możliwe dla człowieka i zwykłe, to i dla ciebie jest możliwe do osiągnięcia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0620",
      "title": "Księga VI - 20",
      "text": "W sali gimnastycznej i paznokciem nas kto zadrapie, i głową uderzy, a siniaka nabije. A przecież ani nie\nokazujemy niezadowolenia, ani nie obrażamy się, ani nie podejrzewamy go później, jakoby czyhał na nasze\nżycie. Strzeżemy się wprawdzie przed nim, jednak nie jako przed wrogiem i bez ubocznego podejrzenia, ale\nspokojnie usuwamy się przed ciosami. Podobnie jakoś niech dzieje się i w innych stosunkach życia:\nprzepuszczajmy wiele rzeczy mimo siebie u tych, z którymi- rzec można- razem się gimnastykujemy. Można\nbowiem- jak powiedziałem- usunąć się z drogi, a przecież nie podejrzewać ani nie nienawidzić.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0621",
      "title": "Księga VI - 21",
      "text": "Jeżeli mi ktoś potrafi udowodnić i przekonać mię, że niedobrze myślę lub działam, z radością postępowanie\nswe zmieniam. Szukam bowiem prawdy, ta nigdy nikomu nie zaszkodziła. Szkodzi zaś sobie ten, kto trwa we\nwłasnym błędzie i nieświadomości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0622",
      "title": "Księga VI - 22",
      "text": "Spełniam swój obowiązek, inne sprawy mnie nie obchodzą. Bo albo to bezduszne, albo nierozumne, albo\nzbłąkane i drogi nie znające.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0623",
      "title": "Księga VI - 23",
      "text": "Wobec stworzeń nierozumnych i w ogóle wobec wypadków i zdarzeń zachowuj się wielkodusznie i\nswobodnie, jako istota rozumna wobec tego, co rozumu nie ma. Wobec ludzi zaś, jako istot rozumnych,\nzachowuj się społecznie. A we wszystkim wzywaj pomocy bogów. I niech ci to nie sprawia różnicy, jak długo to\nbędziesz czynił. I trzy bowiem takie godziny wystarczą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0624",
      "title": "Księga VI - 24",
      "text": "Aleksander Macedoński i jego poganiacz mułów po śmierci ten sam los osiągnęli. Zaiste bowiem wchłonięci\nzostali w tę samą myśl twórczą wszechświata albo rozprószyli się w równy sposób w atomy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0625",
      "title": "Księga VI - 25",
      "text": "Pomyśl, ile to spraw cielesnych i zdarzeń psychicznych dzieje się równocześnie u każdego z nas w tym\nsamym króciuchnym czasie. A tak nie będziesz się dziwił, że o wiele więcej, ba! wszystko istnieje równocześnie\nw tej jedności i powszechności, którą nazywamy wszechświatem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0626",
      "title": "Księga VI - 26",
      "text": "Gdyby ci ktoś zadał pytanie, jak się pisze imię Antonin, to czy każdej z głosek nie wymieniasz z\nprzyciskiem? A jeżeli narazisz się z tego powodu na gniew, czy i ty również będziesz się gniewał? Czy nie\nwymienisz spokojnie po kolei każdej z liter? Tak więc i tu pamiętaj o tym, że każdy obowiązek składa się z\npewnych jakby części. O te dbać należy, a spokojnie i bez gniewu wobec niezadowolonych z ciebie wypełniać\npo prostu zadanie, które masz przed sobą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0627",
      "title": "Księga VI - 27",
      "text": "Jakże jest okrutne nie pozwalać ludziom dążyć do tego, co się im wydaje stosowne i korzystne. A przecież\nponiekąd nie pozwalasz im na to, skoro się gniewasz, gdy błądzą. Na ogół bowiem dają się porywać pewnym\npopędom w mniemaniu, że to jest stosowne i pożyteczne.- Ależ tak nie jest.- A więc poucz i pokaż, ale bez\ngniewu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0628",
      "title": "Księga VI - 28",
      "text": "Śmierć- to ustanie wrażeń zmysłowych i ulegania popędom, i pracy umysłowej, i służby dla ciała.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0629",
      "title": "Księga VI - 29",
      "text": "Szpetna to, by dusza czuła zmęczenie w tym życiu, którym się twe ciało nie męczy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0630",
      "title": "Księga VI - 30",
      "text": "Uważaj, abyś się nie scezarzył, abyś się nie zaraził. Zdarza się to bowiem. Utrzymaj się skromnym, dobrym,\nszczerym, poważnym, naturalnym, w umiłowaniu sprawiedliwości, bogobojności, bądź życzliwy, miły,\nwytrwały w pełnieniu obowiązków. Staraj się usilnie o to, abyś takim pozostał, jakim cię pragnęła zrobić\nfilozofia. Bój się bogów, otaczaj opieką ludzi. Życie krótkie, a jedyny owoc życia ziemskiego to pobyt na ziemi\nzbożny i prace obywatelskie. We wszystkim postępuj jak uczeń Antonina. Zachowuj jego wytrwałość w pracy\nrozumnej, równowagę umysłu wszędzie, pobożność jego, wdzięk twarzy i łagodność, i obojętność dla marnej\nsławy, jego troskę o dobre zrozumienie spraw. Jak to on nic zupełnie mimo siebie nie puścił, nie obejrzawszy\nprzedtem dobrze i rozsądnie nie rozeznawszy! A jak znosił on tych, którzy go niesłusznie ganili, nie odpłacając\nim równym! A jak nic za pośpiesznie nie działał! A jak nie słuchał oszczerstw! A jakim był dokładnym\nbadaczem charakterów i działań! A jak nigdy nie łajał, niczego się nie bał, nie podejrzewał i nie mędrkował! A\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0631",
      "title": "Księga VI - 31",
      "text": "jak poprzestawał na małym, w mieszkaniu, spaniu, odzieży, pożywieniu, obsłudze! A jak umiłował trud i jak\numysłem daleko sięgał! A jak potrafił przy skromnym trybie życia wytrzymać do wieczora na tym samym\nmiejscu, nie czując potrzeby wypróżnienia poza zwykłą godziną! A wytrwałość i niezmienność w jego\nstosunkach przyjacielskich! A jak wysłuchiwał cierpliwie tych, którzy śmiało przeciw jego zdaniu występowali i\ncieszył się, gdy go ktoś o czym lepszym pouczył! A jak był pobożny- bez zabobonu! Obyś i ty w ostatniej\ngodzinie miał tak czyste sumienie, jak on!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0632",
      "title": "Księga VI - 32",
      "text": "Przebudź się i przyjdź do siebie! A jakbyś wstał ze snu i poznał, że cię trapiły sny, tak na jawie patrz na to,\njak na tamto patrzyłeś.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0633",
      "title": "Księga VI - 33",
      "text": "Z ciała się składam i z duszy. Dla ciała wszystko jest obojętne, ono nie ma bowiem zdolności odczuwania\nróżnic. A dla duszy jest obojętne, co nie jest jej działaniem. A co jest jej działaniem, to od niej zależy. A z tych\ntylko te, które dochodzą do skutku w teraźniejszości. Przyszłe bowiem i przeszłe działania- te są już obojętne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0634",
      "title": "Księga VI - 34",
      "text": "Żaden trud nie jest nienaturalny dla ręki ani dla nogi, dopóki noga czyni to, co jest obowiązkiem nogi, a ręka\nręki. Tak więc i dla człowieka, jako dla człowieka, nie jest trud sprzeczny z prawem natury, dopóki spełnia to, co\ndo człowieka należy. A jeżeli dla niego nie jest sprzeczny z prawem natury, to nie jest nieszczęściem dla niego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0635",
      "title": "Księga VI - 35",
      "text": "Ileż to rozkoszy użyli zbóje, rozpustnicy, ojcobójcy, tyrani!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0636",
      "title": "Księga VI - 36",
      "text": "Czyż nie widzisz, jak to rzemieślnicy uwzględniają do pewnej granicy wymagania niefachowców, a mimo to\nprzecież zachowują przepisy sztuki, od nich nie dając się odwieść? A czy to nie szpetne, że architekt i lekarz\nbardziej szanują prawa sztuki własnej, niż człowiek swoje, jakkolwiek ma je wspólne z bogami?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0637",
      "title": "Księga VI - 37",
      "text": "Azja, Europa- to kąciki świata. Morze całe- to kropla we wszechświecie. Atos- to bryłka świata. Cała\ndoczesność- to punkcik wieczności. Wszystko małe, zmienne, znikome! A wszystko idzie stamtąd, wyszedłszy\nbezpośrednio albo pośrednio od owej wspólnej woli kierującej. I paszcza lwa, i trucizna, i wszelkie zło, jak\nciernie, jak bagna, są dodatkami stworzonymi do owych rzeczy- czcigodych i pięknych. Nie myśl więc sobie, że\nto jest obce temu, którego czcisz, lecz rozmyślaj o źródle wszystkich rzeczy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0638",
      "title": "Księga VI - 38",
      "text": "Kto widział teraźniejszość, widział wszystko, od wieczności do wieczności. Wszystko bowiem jest\njednakiego rodzaju i kształtu jednakiego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0639",
      "title": "Księga VI - 39",
      "text": "Często rozmyślaj nad związkiem wszystkiego we wszechświecie i wzajemnym rzeczy stosunku. Albowiem\nwszystko jest jakby związane nawzajem i wszystko w myśl tego jest sobie przyjazne. Jedno bowiem jest\nskutkiem drugiego. A to wskutek ciągłego ruchu i zgodności i jedności materii.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0640",
      "title": "Księga VI - 40",
      "text": "Do rzeczy, z którymi jesteś losem sprzężony, staraj się dostosować. Ludzi też, z którymi cię los złączył,\nmiłuj, a szczerze.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0641",
      "title": "Księga VI - 41",
      "text": "Dobry jest instrument, narzędzie, sprzęt każdy, gdy robi to, dla czego go sporządzono. A przecież twórcy\nprzy tym nie ma. Ale w przedmiotach natury tkwi i działa wewnątrz stale siła twórcza. Przeto tym bardziej czcić\nją trzeba i być przekonanym, że będzie ci się wiodło po myśli, gdy będziesz żył według jej woli. Tak i we\nwszechświecie jego dzieje płyną pomyślnie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0642",
      "title": "Księga VI - 42",
      "text": "Jeżeli sobie cokolwiek z rzeczy niezależnych od wyboru przedstawisz jako dobro lub zło, to jako skutek\nkonieczny po zdarzeniu się jakiego nieszczęścia lub po wymknięciu się takiego dobra wypływa niezadowolenie\nz bogów i nienawiść ludzi, bo oni albo są winni, albo są podejrzani o to, że będą winni tego nieszczęsnego\nzdarzenia lub niepowodzenia. A więc niejedną popełniamy niesprawiedliwość wskutek owego rozróżnienia. A\ngdy osądzimy jako dobro i zło to tylko, co od nas zawisło, to nie ma żadnego powodu ani żalić się na bogów, ani\nw nieprzyjacielskim pozostawać do ludzi stosunku.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0643",
      "title": "Księga VI - 43",
      "text": "Wszyscy współdziałamy dla jednego celu: jedni świadomie i z przekonania, inni nieświadomie. Tak i\nHeraklit, jak mi się zdaje, mówi o śpiących, nazywając ich pracownikami i robotnikami przy dziełach świata. A\nkażdy działa inaczej. Nawet i ten, który to gani, działa wiele, i ten, który usiłuje przeciwdziałać temu, co się\ndzieje, i to usunąć. Wszechświat bowiem potrzebuje i takiego. A więc- pozostaje tylko- uświadom sobie, do\nkogo się przyłączasz. ”w bowiem, który rządzi wszechświatem, w każdym razie skorzysta z ciebie i przyjmie\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0644",
      "title": "Księga VI - 44",
      "text": "cię do jakiegoś działu pracowników i pomocników. Byłeś się tylko nie stał taką częścią, jak ów bezwartościowy\ni śmieszny wiersz dramatu, wspomniany przez Chryzyppa.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0645",
      "title": "Księga VI - 45",
      "text": "Czy słońce chce pełnić służbę deszczu? A może Asklepios obowiązki Karmicielki? A czy z gwiazd każda,\njakkolwiek są różne, nie współdziałają w tym samym?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0646",
      "title": "Księga VI - 46",
      "text": "Jeżeli bogowie uradzili coś o mnie i o tym, co mię ma spotkać, to uradzili dobrze. Niełatwo bowiem\nwyobrazić sobie boga niezdolnego do mądrego postanowienia. A z jakiego też powodu mieliby dążyć do\nwyrządzania mi krzywdy? Cóżby z tego przyszło im albo całości, która im przede wszystkim leży na sercu? A\njeżeli nic nie postanowili osobno o mnie, to z pewnością postanowienie jakieś powzięli co do całości, a więc w\nnastępstwie tego powinienem uznawać i kochać i to także, co mi przypadnie. A jeżeli nie przedsiębiorą\npostanowień co do niczego- myśl to bezbożna- to nie czcijmy ich, nie módlmy się, nie wzywajmy ich w słowach\nprzysięgi i nie czyńmy innych rzeczy, które czynimy, wierząc w obecność i współbytność bogów. Jeżeli\nrzeczywiście nie przedsiębiorą postanowień w żadnej sprawie, która nas dotyczy, to ja mam władzę\npostanowienia sam o sobie. Mogę ocenić to, co mi jest pożyteczne. A pożyteczne jest dla każdego to, co jest\nzgodne z jego ustrojem i naturą. Natura zaś moja jest obdarzona rozumem i stworzona do życia społecznego.\nMiastem i ojczyzną jako Antoninowi jest mi Rzym, jako człowiekowi- świat. To więc tylko jest dla mnie dobre,\nco jest pożyteczne dla tych państw.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0647",
      "title": "Księga VI - 47",
      "text": "To, co zdarza się każdemu z osobna, jest pożyteczne dla całości wszechświata. To wystarczyłoby. Ale\ndokładniej zbadawszy, w ogóle zobaczysz, że co dla człowieka, to i dla innych ludzi. A w tym wypadku\n''pożytek'' ma się zastosować w znaczeniu ogólniejszym i do rzeczy obojętnych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0648",
      "title": "Księga VI - 48",
      "text": "Jak ci są przykre widowiska w amfiteatrze i podobnych miejscach, jako że to samo zawsze przedstawiają, a\nich podobieństwo czyni ich widok nudnym, tak i w życiu całym podobnego doznaje się wrażenia. Wszystko\nbowiem- tu i tam- to samo i z tego samego źródła. A więc póki?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0649",
      "title": "Księga VI - 49",
      "text": "Rozważaj zawsze, ilu to ludzi, ilorakich zawodów, rozmaitych narodów pomarło, tak że przejść można aż do\nFilistiona, Fojbosa i Oryganio-na. A potem przejdź do innych rodzajów. Musimy się przenieść na tamten świat,\ndokąd poszło tylu sławnych mówców, tylu zacnych filozofów, Herak-lit, Pitagoras, Sokrates. A tylu bohaterów\ndawniej. A tylu wodzów później i władców. Oprócz nich i Eudoksos, Hipparch, Archimedes i inni, natury\nbystre, wielkoduszne, pracowite, dzielne, dumne, a dalej szydzący nawet z owego znikomego i jednodniowego\nżycia ludzkiego, jak Menippos i tylu innych podobnych. Pomyśl, że ci wszyscy od dawna spoczywają. Cóż więc\nw tym dla nich strasznego? A co dla tych, którzy zgoła żadnego nie mają imienia? Jedno tylko bardzo jest cenne,\na to: pędzić życie w prawdzie i sprawiedliwości, w życzliwości nawet dla kłamców i niesprawiedliwych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0650",
      "title": "Księga VI - 50",
      "text": "Gdy chcesz sprawić sobie przyjemność, myśl o zaletach współżyjących, o dzielności jednego, skromności\ndrugiego, hojności owego, o czym innym znowu u innego. Nic bowiem tak nie cieszy, jak obrazy cnót widoczne\nw charakterach współżyjących, o ile to możliwe- nadarzających się w wielkiej obfitości. Dlatego mieć je należy\nzawsze przed oczyma.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0651",
      "title": "Księga VI - 51",
      "text": "Nie gniewasz się przecież, że ważysz tyle tam funtów, a nie trzysta? Tak więc nie gniewaj się, że masz żyć\ndo tego czasu, a nie dłużej. Jak bowiem zadowolony jesteś wydzieloną sobie częścią materii, tak bądź\nzadowolony i długością czasu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0652",
      "title": "Księga VI - 52",
      "text": "Próbuj ich przekonywać. A postępuj i wbrew ich chęci, gdy nakaz sprawiedliwości tak poleca. Gdyby zaś kto\ngwałtownie ci się sprzeciwiał, zmień się w miłego i spokojnego i korzystaj z oporu tego dla pozyskania innej w\nsobie cnoty. I niech ci na myśl przyjdzie to, żeś ciążył do tego, co możliwe do osiągnięcia, a nie starałeś się o\nosiągnięcie skutku nawet niemożliwego. A więc o co? O to właśnie postanowienie wewnętrzne. Toś uzyskał. Ku\ncze-muśmy zdążali, to się stało.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0653",
      "title": "Księga VI - 53",
      "text": "Człowiek ambitny widzi swe dobro w działalności ludzi innych, miłujący rozkosz- we własnym popędzie,\nczłowiek mądry- we własnym działaniu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0654",
      "title": "Księga VI - 54",
      "text": "Możesz o tym żadnego nie wydawać sądu i nie niepokoić się w duszy. Rzeczy bowiem same przez się nie\nmają w sobie siły zdolnej do utworzenia w nas sądu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0655",
      "title": "Księga VI - 55",
      "text": "Przywykaj do tego, byś z uwagą słuchał słów obcych, i o ile można, wnikaj w duszę mówiącego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0656",
      "title": "Księga VI - 56",
      "text": "Co nie jest pożyteczne dla roju, i dla pszczoły nie jest pożyteczne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0657",
      "title": "Księga VI - 57",
      "text": "Jeżeli żeglarze łajali sternika, a chorzy lekarza, czyż mieli wzgląd na co innego niż na to, jakby jeden mógł\nocalić podróżnych, a ów uleczyć chorych?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0658",
      "title": "Księga VI - 58",
      "text": "Ilu to ludzi, z którymi razem wszedłem w świat, już odeszło z tego świata!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0659",
      "title": "Księga VI - 59",
      "text": "Ludziom chorym na żółtaczkę miód wydaje się gorzki. A woda straszna dotkniętym wścieklizną. A\nchłopcom piłka piękna. Czegóż się więc unoszę? Czy sądzisz, że złudzenie ma u ciebie siłę mniejszą niż żółć u\nchorego na żółtaczkę, a jad u człowieka dotkniętego wścieklizną?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0660",
      "title": "Księga VI - 60",
      "text": "Nikt ci nie wzbroni żyć w myśl prawa twej natury, a wbrew prawu wszechnatury nic ci się nie stanie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0661",
      "title": "Księga VI - 61",
      "text": "Kim są ci, którym ludzie chcą się podobać! Jakich też spodziewają się korzyści. A ile trudu na to poświęcają!\nJak szybko wieczność pochłonie wszystko! I ile to już pochłonęła!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0701",
      "title": "Księga VII - 1",
      "text": "Co to jest przewrotność? Jest to to, co często widziałeś. I przy każdym zdarzeniu niech ci zaraz przyjdzie na\nmyśl, że jest to, co często widziałeś. W ogóle i tu, i tam znajdziesz to samo, czego pełne są dzieje starożytne,\nśredniowieczne i nowożytne, czego teraz pełne są państwa i rody. Nic nowego. Wszystko i zwyczajne, i\nkrótkotrwałe.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0702",
      "title": "Księga VII - 2",
      "text": "Żyją zasady. Jakże bowiem inaczej mogłyby umierać, jeżeli odpowiednie wyobrażenia nie zgasły, których\nciągłe wzmacnianie od ciebie zależy. Mam moc wydania odpowiedniego sądu o pewnej rzeczy. Jeżeli tę moc\nmam, po cóż się niepokoję? Co jest poza moim umysłem, nie ma zgoła żadnego wpływu na mój umysł. Zrozum\nto- a odzyskasz na stałe spokój. Możesz zacząć życie nowe. Jeszcze raz przypatrz się sprawom tak, jak zwykłeś\nto czynić. Na tym bowiem polega odrodzenie życia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0703",
      "title": "Księga VII - 3",
      "text": "Błahość przepychu, dramaty na scenie, trzody owiec i bydła, walki szermiercze, kość psom rzucona,\nokruszyna ciśnięta w cysterny ryb pełne, mrówczy trud i praca, biegi przerażonych myszy, skaczące na\nsznurkach marionetki. Wśród tego więc trzeba stać pełnym życzliwości, a bez pogardy. A mieć to przekonanie,\nże każdy taką przedstawia wartość, jaką mają przedmioty jego starań.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0704",
      "title": "Księga VII - 4",
      "text": "Gdy kto mówi, należy z uwagą śledzić słowa, a przy każdym dążeniu patrzeć na skutki. A w tym razie\npowinno się natychmiast ocenić, z jakim ostatecznym celem stoi to w związku, a tam baczyć na treść istotną.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0705",
      "title": "Księga VII - 5",
      "text": "Czy umysł mój może temu podołać, czy nie? Jeżeli może, korzystam z jego pomocy przy wykonaniu zadania,\njako z narzędzia danego przez wszech-naturę. Jeżeli zaś nie może, to odstępuję zadanie temu, kto je lepiej potrafi\nwykonać, chyba że jest ono moim obowiązkiem z innego jakiegoś powodu. Albo wykonywam je, jak mogę,\nwziąwszy sobie do pomocy tego, który przy współdziałaniu mej woli potrafi spełnić zadanie dla społeczeństwa\nw tej chwili odpowiednie i korzystne. Wszystko bowiem, cokolwiek czynię sam czy z pomocą obcą, powinno\njeden tylko cel mieć na oku: pożytek i korzyść społeczną.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0706",
      "title": "Księga VII - 6",
      "text": "Iluż to ludzi, którzy stali się bardzo opiewanymi, uległo już zapomnieniu! A iluż to od dawna zniknęło, którzy\ntamtych opiewali.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0707",
      "title": "Księga VII - 7",
      "text": "Nie wstydź się korzystać z obcej pomocy. Twoim bowiem obowiązkiem jest wykonać swe zadanie, jak je ma\nżołnierz przy zdobywaniu twierdzy. Cóż masz zrobić, jeżeli sam nie potrafisz wdrapać się na szaniec, bo\nkulejesz, a przy pomocy innego to możliwe?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0708",
      "title": "Księga VII - 8",
      "text": "Nie niepokój się o przyszłość. Staniesz bowiem tam, gdy będzie potrzeba, uzbrojony w ten sam rozum,\nktórego pomocy zażywasz wobec wypadków bieżących.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0709",
      "title": "Księga VII - 9",
      "text": "Wszystko jest nawzajem powiązane, a węzeł to święty. A zgoła nic nie ma, co by nawzajem było sobie obce.\nUłożone to bowiem zostało we wspólny ład i współtworzy porządek w porządku tego samego świata. Jeden\nbowiem jest świat, a składa się nań wszystko, i bóg jeden we wszystkim, i jedna istota, i jedno prawo, jeden\nrozum wspólny wszystkich stworzeń rozumnych i prawda jedna. I jeden wreszcie ideał doskonałości stworzeń o\nwspólnym pochodzeniu i wspólnym rozumie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0710",
      "title": "Księga VII - 10",
      "text": "Wszystko, co materialne, wnet znika w istocie wszechświata. A wszelką przyczynę chłonie w siebie wnet\nwszechprzyczyna. A wszelkie wspomnienie chłonie w siebie wieczność.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0711",
      "title": "Księga VII - 11",
      "text": "U istoty rozumnej to samo działanie jest zgodne z prawami natury i rozumne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0712",
      "title": "Księga VII - 12",
      "text": "Stoisz prosty lub cię prostują.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0713",
      "title": "Księga VII - 13",
      "text": "Czym są w jednostkach członki ciała, w takim też stosunku wewnętrznym pozostają do siebie stworzenia\nobdarzone rozumem, jakkolwiek przedstawiają całości odrębne, stworzone do jednego jakiegoś współdziałania.\nUświadomienie tej prawdy tym łatwiej ci przyjdzie, jeżeli często będziesz mówił: jestem członkiem całości\nzłożonej z istot rozumnych. A jeżeli powiesz sobie (zmieniając literę), że jesteś jej częścią, to miłość twa ku\nludziom nie płynie z serca. A świadczenie dobra jeszcze nie przenika radośnie twej świadomości. Czynisz to\njeszcze tylko jako rzecz przystojną, a nie, że sobie samemu świadczysz dobro.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0714",
      "title": "Księga VII - 14",
      "text": "Niech, jaka chce, przykrość zewnętrzna dotyka tego, co może odczuć przykrość tego rodzaju. Przykrość\nodczuwszy, użali się, jeżeli zechce. Ja zaś nie odczuwam przykrości, chyba że wydam sąd o pewnym zdarzeniu,\nże jest nieszczęściem, a mam moc nie wydawać sądu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0715",
      "title": "Księga VII - 15",
      "text": "Cokolwiek by ktoś czynił lub mówił, powinienem być dobrym. Tak jak złoto lub szmaragd, lub purpura\npowiedziałyby sobie, cokolwiek by ktoś czynił lub mówił: muszę być szmaragdem i zachować swą barwę.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0716",
      "title": "Księga VII - 16",
      "text": "Wola sama sobie nie sprawia przykrości, na przykład nie napawa sama siebie strachem ani nie prowadzi do\nsmutku. A jeżeli kto inny ma moc przerażenia jej i dotknięcia smutkiem, niech to zrobi. Ona sama bowiem nie\nwyda sądu i nie da się skierować ku wzruszeniom tego rodzaju. Ciało niech się samo troszczy o to, by nie\ndoznało jakiej przykrości, i niech da znać, jeżeli w czym przykrość odczuwa. Dusza zaś, to, co ulega bojaźni, co\nulega smutkowi, to, co w ogóle o tym wydaje sąd, żadnej przykrości nie odczuwa. Chyba że ją skłonisz do\nwydania takiego sądu. Wola ze swej istoty nie odczuwa żadnego braku, chyba że sama sobie ten brak stworzy. Z\ntego też właśnie powodu nie ulega niepokojowi ani żadnej przeszkodzie, jeżeli się sama nie niepokoi i sama\nsobie nie stwarza przeszkód.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0717",
      "title": "Księga VII - 17",
      "text": "Szczęśliwość (eudaimonia)- to demon dobry albo wola dobra. Cóż więc tu masz do roboty, o mniemanie?\nOdejdź- na bogów- tak jakeś przyszło. Nie potrzebuję ciebie. Stawiłoś się z przyzwyczajenia. Nie gniewam się\nna ciebie, tylko odejdź.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0718",
      "title": "Księga VII - 18",
      "text": "Boją się ludzie przemiany. A co może dziać się bez przemiany? Co jest milsze i zwyklejsze dla\nwszechnatury? Możeszże się wykąpać, jeżeli drzewo nie ulegnie zmianie? A czy możesz się karmić, gdyby\npotrawy nie ulegały zmianie? A czy może dojść do skutku cokolwiek użytecznego bez przemiany? Czyż więc\nnie widzisz, że i twoja przemiana jest podobna i podobnie do tamtych niezbędnie potrzebna dla wszechnatury?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0719",
      "title": "Księga VII - 19",
      "text": "Wszystkie ciała odbywają wędrówkę w bycie wszechświata, jako w potoku. Spojone z nim są bowiem i\nspołem wykonują zadanie, jak członki nasze ze sobą nawzajem. Iluż to już Chryzyppów, ilu Sokratesów, ilu\nEpik-tetów pochłonęła wieczność! A niech ci to stoi przed oczyma na widok jakiegokolwiekbądź człowieka i\nzdarzenia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0720",
      "title": "Księga VII - 20",
      "text": "O jedno się tylko staram, bym nie czynił nic takiego, na co nie pozwala ustrój człowieka, albo tak, jak nie\npozwala, albo na co w tej chwili nie pozwala.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0721",
      "title": "Księga VII - 21",
      "text": "Wnet zapomnienie o wszystkim przyjdzie na cię! I wnet zapomnienie wszystkich o tobie!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0722",
      "title": "Księga VII - 22",
      "text": "Jest właściwe człowiekowi miłować nawet tych, którzy błądzą. A dzieje się to, gdy się rozważy, że są to\npokrewni, a grzeszą wskutek nieświadomości i wbrew chęci, i że wnet i ty, i on pomrzecie, a przede wszystkim\ndlatego, że ci nic złego nie zrobił. Woli twej bowiem nie uczynił gorszą, niż była przedtem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0723",
      "title": "Księga VII - 23",
      "text": "Wszechnatura utworzyła z wszechtworzy-wa, jak z wosku, na przykład konika. Stopiwszy go zaś, użyła jego\ntworzywa dla utworzenia drzewa, a potem człowieczka. Potem na co innego. Każdy zaś z tych przedmiotów\ntrwa króciutko. A nie jest to straszne dla skrzynki dać się rozbić, jak nie było- dać się zbić.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0724",
      "title": "Księga VII - 24",
      "text": "Oblicze gniewne jest całkiem sprzeczne z naturą. A gdy się to dzieje często, to normalny wygląd zamiera\nalbo wreszcie zanika zupełnie, tak że w ogóle nie można go całkiem wskrzesić. Toteż staraj się zrozumieć, że\njest to nierozumne. Jeżeli bowiem zaginie w nas i uświadomienie sobie błędu, to jakiż jeszcze powód życia?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0725",
      "title": "Księga VII - 25",
      "text": "Wszystko, co widzisz, wnet przemieni natura, która rządzi wszechświatem, i utworzy co innego z tego\ntworzywa, a potem znów co innego z tworzywa owych rzeczy, aby się wszechświat ciągle odmładzał.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0726",
      "title": "Księga VII - 26",
      "text": "Gdy cię ktoś czymś dotknie, zaraz rozważ, co ów człowiek uważa za dobro i zło. A gdy sobie z tego zdasz\nsprawę, uczujesz litość nad nim i ani nie będziesz czuł zdziwienia, ani gniewu. Zaiste bowiem i ty masz jeszcze\nalbo to samo, albo podobne zdanie co do dobra, co i on, a więc powinieneś przebaczyć. A jeżeli już nie uważasz\ntego samego za dobro i zło, to tym łatwiej zachowasz życzliwość wobec człowieka, który błądzi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0727",
      "title": "Księga VII - 27",
      "text": "Nie zapatruj się na to, czego nie masz, jakbyś już miał. Ale z tego, co masz, wybierz to, co najbardziej jest\ncenne, i pomyśl, z jakim byś trudem się o to starał, gdyby go nie było. A uważaj, byś wskutek upodobania w tej\nrzeczy nie przyzwyczaił się jej tak wysoko cenić, iżbyś miał doznać niepokoju duszy, gdyby ci jej brakło.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0728",
      "title": "Księga VII - 28",
      "text": "Wejdź w siebie. Tę cechę ma wola rozumna, że czuje zadowolenie wewnętrzne, gdy postępuje sprawiedliwie\ni przez to samo wolna jest od niepokoju.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0729",
      "title": "Księga VII - 29",
      "text": "Nie daj roić wyobraźni. Uspokój popędy. Bądź panem teraźniejszości. Poznaj, co się zdarza tobie i innym.\nRozdziel i ogranicz każdy przedmiot na przyczynę i tworzywo. Pomyśl o godzinie ostatniej. Błąd obcy pozostaw\nu jego źródła.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0730",
      "title": "Księga VII - 30",
      "text": "Z uwagą natężoną słuchaj tego, co się mówi, a rozumem przenikaj to, co się dzieje i co działa.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0731",
      "title": "Księga VII - 31",
      "text": "Ozdobą twą niech będzie prostota i skromność, i obojętność wobec tego, co leży w pośrodku między dobrem\ni złem. Ukochaj ród ludzki. Idź za bogiem. Mówi mędrzec: wszystko na świecie polega na mniemaniu. A inni:\nnaprawdę istnieją tylko atomy. Wystarczy jednak pamiętać o tym, że wszystko jest takim, jak jest, na podstawie\nmniemania.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0732",
      "title": "Księga VII - 32",
      "text": "O śmierci: jest to rozpadnięcie się w pył, jeżeli przyjmiesz atomy. A gdy przyjmiesz jedność, to nicość lub\nprzemiana.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0733",
      "title": "Księga VII - 33",
      "text": "O bólu: jeżeli nie do zniesienia, to uprowadza nas z życia, a gdy potrwa długo, to znośny. Umysł zachowuje\nswoją pogodę,\nodgraniczywszy się od niego, i wola nie ponosi szkody. Członki zaś dotknięte bólem niech co do niego objawią\nswe zdanie, jeżeli mogą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0734",
      "title": "Księga VII - 34",
      "text": "O sławie: zbadaj ich umysł, jaki on jest, czego unika, a do czego dąży. I o tym, że jak piasku ławice jedne na\ndrugie naniesione zakrywają poprzednie, tak i w życiu wypadki poprzednie wnet ulegają zaćmieniu przez\nnastępne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0735",
      "title": "Księga VII - 35",
      "text": "Z Platona: ''Kto ma umysł zdolny do wzniosłego poglądu i wniknięcia we wszechczas i wszechistnienie, czy\nsądzisz, że wysoko ceni życie ludzkie?''- ''To niemożliwe''- odpowiedział.- ''A więc taki człowiek i śmierci za\nnic strasznego nie będzie uważał?''- ''Za nic''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0736",
      "title": "Księga VII - 36",
      "text": "Z Antystenesa: ''Królewska to rzecz- rozsypywać dobrodziejstwa, a uszy mieć zamknięte.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0737",
      "title": "Księga VII - 37",
      "text": "Szpetne jest, by twarz była umysłowi podległa i według jego rozkazu układała się i stawała piękną, a by\numysł nie układał się na swój rozkaz własny i nie upiększał.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0738",
      "title": "Księga VII - 38",
      "text": "Nie należy się gniewać na bieg wypadków. Nic ich to bowiem nie obchodzi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0739",
      "title": "Księga VII - 39",
      "text": "Obyś bogom nieśmiertelnym i nam dał powód do radości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0740",
      "title": "Księga VII - 40",
      "text": "Z życia plon zbierać, jak z kłosu pełnego owoców, by jedno było, a drugie ginęło.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0741",
      "title": "Księga VII - 41",
      "text": "A jeślim ja i dzieci me zostały zaniedbane przez bogów, to i to ma swój powód.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0742",
      "title": "Księga VII - 42",
      "text": "Ze mną jest dobro i sprawiedliwość.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0743",
      "title": "Księga VII - 43",
      "text": "Nie wylewaj łez razem z innymi, nie daj się porywać wzburzeniu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0744",
      "title": "Księga VII - 44",
      "text": "Z Platona: ''A ja bym mu zupełnie słusznie odpowiedział: Niedobrze twierdzisz, człowiecze, sądząc, że mąż,\no małej nawet wartości, powinien zastanawiać się nad niebezpieczeństwem życia czy śmierci. Owszem, na to\ntylko ma patrzeć, czy to, co czyni, czyni sprawiedliwie, czy niesprawiedliwie, czy jest to czyn męża dobrego,\nczy złego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0745",
      "title": "Księga VII - 45",
      "text": "Tak się ma sprawa, Ateńczycy, naprawdę. Tam, gdzie ktoś stanął sam w tym mniemaniu, że jest najlepszy,\nalbo przez zwierzchnika został postawiony, tam ma- moim zdaniem- pozostać i stawić czoło niebezpieczeństwu,\na o niczym nie myśleć: ani o śmierci, ani o niczym innym prócz hańby.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0746",
      "title": "Księga VII - 46",
      "text": "Zastanówże się, kochany, czy nie na czym innym polega szlachetność i dobro niż na ocaleniu życia swego i\ninnych. Na to bowiem, mianowicie na życie krótsze czy dłuższe, nie powinien zważać prawdziwy mąż ani lgnąć\ntchórzliwie do życia, lecz zostawić o nie troskę bogom i zaufać kobietom, że nikt ujść nie może swego\nprzeznaczenia, a potem powinien na to tylko zważać, w jaki by też najlepszy sposób przeżyć ten czas, który mu\ndo przeżycia pozostaje.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0747",
      "title": "Księga VII - 47",
      "text": "Badaj biegi gwiazd, jakbyś sam w nich brał udział. I ciągle rozważaj wzajemne przemiany pierwiastków.\nTakie myśli oczyszczają z brudu życia ziemskiego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0748",
      "title": "Księga VII - 48",
      "text": "Pięknie powiedział Platon: ''A kto mówi o ludziach, powinien popatrzeć także na sprawy ziemskie, jakby\nskądeś z góry- na trzody, obozy, na roboty polne, małżeństwa, rozwody, rodzenie się i śmierć, na zamęt sądowy,\npustkowia, na różnorakie ludy barbarzyńskie, obrzędy, pogrzeby i zgromadzenia, na tę mieszaninę, na ten ład\nutworzony z przeciwieństw.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0749",
      "title": "Księga VII - 49",
      "text": "Popatrz wstecz na przeszłość, na tak olbrzymie przemiany mocarstw. Możesz i przyszłość przewidzieć.\nBędzie ona bowiem zupełnie taka sama co do formy i nie będzie mogła uwolnić się od rytmu widocznego w\nwypadkach teraźniejszych. Stąd też jest to wszystko jedno, czy bada się życie ludzkie w przeciągu lat\nczterdziestu czy lat dziesiątek tysięcy. Bo co więcej zobaczysz?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0750",
      "title": "Księga VII - 50",
      "text": "''A co z ziemi jest- do ziemi; co powstało z posiewu niebieskiego- ku niebu na powrót odchodzi.'' A oznacza\nto albo rozwiązanie splotów atomowych, albo jakieś rozprószenie pierwiastków, czucia pozbawionych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0751",
      "title": "Księga VII - 51",
      "text": "I to: ''Potrawą i napojem, i lekiem cudownym- w bok kierując bieg strumienia, by nie umrzeć.'' ''Wiatr\nwiejący z nieba musimy ścierpieć wśród trudów bez narzekania.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0752",
      "title": "Księga VII - 52",
      "text": "Lepszy zapaśnik, ale nie uspołeczniony bardziej obywatel ani nie skromniejszy, ani nie przyjmuje z\nwiększym poddaniem się losu, ani nie jest bardziej względny na błędy bliźnich.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0753",
      "title": "Księga VII - 53",
      "text": "Gdzie można wykonać coś w myśl rozumu wspólnego bogom i ludziom, tam nic nie grozi. Tam bowiem,\ngdzie można osiągnąć pewną korzyść działaniem, które prowadzi drogą prostą i pewną, a nie zbacza od linii\nustroju człowieka, tam nie można obawiać się szkody.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0754",
      "title": "Księga VII - 54",
      "text": "Wszędzie i zawsze jest w twej mocy z teraźniejszości czuć się bogobojnie zadowolonym, w stosunku do\nludzi współczesnych zachowywać nakazy sprawiedliwości i ćwiczyć się w przenikaniu spostrzeżeń, by się co\nrozumem nie sprawdzonego nie wdarło.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0755",
      "title": "Księga VII - 55",
      "text": "Nie patrz na wolę innych ludzi, ale patrz wprost tam, dokąd cię prowadzi natura, i to wszech-natura przez\nwypadki twego życia, a twoja- drogą twych obowiązków. Obowiązki zaś wypływają u każdego z jego ustroju.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0756",
      "title": "Księga VII - 56",
      "text": "Dla istot rozumnych zostały stworzone istoty inne, tak jak we wszystkim zresztą to, co gorsze, dla tego, co\nlepsze, a istoty rozumne dla siebie nawzajem. Cechą więc przewodnią ustroju człowieczego jest dążność do\nżycia społecznego, drugą zaś zdolność oporu wobec podniet zmysłowych. Właściwością jest bowiem działania\numysłu i rozumu to, że ono samo w sobie się zamyka, a nigdy nie ulega ani działaniu zmysłów, ani popędów. Te\ndwa bowiem rodzaje mają w sobie pierwiastek zwierzęcy. A działanie rozumne chce iść przodem i nie dać się im\npokonać. I słusznie, bo z natury swej wszystkim innym się posługuje. Trzecią zaś cechą ustroju rozumnego jest\nnieskwapliwość do sądzenia i niepodleganie złudzie. Wola więc, uzbrojona w to, niech dąży naprzód, a osiągnie\nswe cele.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0757",
      "title": "Księga VII - 57",
      "text": "Przypuść, żeś już umarł i życie dotychczasowe ukończył. Resztę życia, pozostałego ci jako nadmiar,\npowinieneś przeżyć zgodnie z prawami natury.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0758",
      "title": "Księga VII - 58",
      "text": "Jedynie to kochać, co nam się zdarza i co jest z nami sprzężone. Bo cóżby ci bardziej dogadzało?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0759",
      "title": "Księga VII - 59",
      "text": "W każdej przygodzie miej przed oczyma tych, których to samo spotkało, a którzy potem narzekali, jęczeli i\nżalili się. Gdzież są oni teraz! Nigdzie. Dlaczegóż więc i ty chcesz w sposób podobny postępować? A nie\npozostawić obcych błądzeń tym, którzy je wywołują i im ulegają? A sobie postawić za zadanie, jakby z tego\nskorzystać? Będziesz mógł bowiem wielką odnieść korzyść i będziesz miał doświadczenie. Tylko uważnie\npostępuj i chciej być dla siebie pięknym we wszystkim, co czynisz, a pamiętaj o tym także, że nieobojętny jest\nrodzaj twej pracy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0760",
      "title": "Księga VII - 60",
      "text": "Szukaj w swym wnętrzu. Tam jest źródło dobra, zawsze zdolne do nowego wytrysku, byłeś je stale\nodgrzebywał.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0761",
      "title": "Księga VII - 61",
      "text": "I ciało powinno mieć swą stałą postawę, a nie rzucać się niespokojnie, ani w ruchu, ani w spoczynku. Jak\nbowiem w twarzy odbija się umysł i uwydatnia na niej równowagę i przyzwoitość, tak tego wymagać można\ntakże od całego ciała. Ale tego wszystkiego należy przestrzegać w sposób niewyszukany.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0762",
      "title": "Księga VII - 62",
      "text": "Sztuka życia ma większe podobieństwo z atletyką niż z tańcem, bo trzeba być w pogotowiu i stać bez trwogi\nwobec wypadków, nawet nieprzewidzianych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0763",
      "title": "Księga VII - 63",
      "text": "Badaj zawsze, co za jedni są ci, którymi chcesz się świadczyć, i jakie mają wole. Znając bowiem źródła ich\nsądów i dążeń, ani nie będziesz czuł gniewu do nich, bo winy popełniają wbrew swej chęci, ani nie będziesz czuł\npotrzeby ich pochwały.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0764",
      "title": "Księga VII - 64",
      "text": "Dusza- jak mówią- z niechęcią oddala się od prawdy. Tak samo więc i od sprawiedliwości, i roztropności, i\nżyczliwości, i wszelkiej podobnej cnoty. Niezbędne zaś jest mieć to zawsze w pamięci. Będziesz bowiem\nłagodniejszy wobec wszystkich.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0765",
      "title": "Księga VII - 65",
      "text": "Gdy cię dotknie jakikolwiek ból, pamiętaj o tym, że nie ma w nim nic hańbiącego i że nie osłabia ducha,\nktóry tobą kieruje. Nie wyrządza mu bowiem szkody ani w tej jego właściwości, że jest obdarzony zdolnością\nrozumowania, ani w tej, że ma dążności społeczne. A gdy cię ból dotknie, niech cię zawsze umocni zdanie\nEpikura, że nie jest on ani niemożliwy do zniesienia, ani wieczny, o ile sobie przypomnisz, że wszystko jest\nograniczone, i o ile go twa wyobraźnia nie powiększy. I o tym pamiętaj, że wiele przykrości, które są tym\nsamym, co ból, przecież uchodzi naszej uwagi, tak że nie czujemy, że są przykre, na przykład bezsenność,\ngorączka, brak apetytu. Gdyby ci się więc co z tego wydało przykre, powiedz sobie, że ulegasz bólowi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0766",
      "title": "Księga VII - 66",
      "text": "Bacz, byś nie postępował tak wobec ludzi nie mających uczuć ludzkich, jak ludzie nie mający uczuć\nludzkich wobec ludzi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0767",
      "title": "Księga VII - 67",
      "text": "Skąd mamy tę pewność, że Telauges szlachetnością charakteru nie przewyższał Sokratesa? Nie jest bowiem\npowodem dostatecznym to, że Sokrates zmarł chlubniej i że z większą bystrością toczył rozmowy z sofistami lub\nże z większą wytrwałością noce pod gołym niebem przepędzał, lub że, gdy mu rozkazano przyprowadzić\nSalamińczyka, uważał za rzecz szlachetniejszą nie usłuchać rozkazu, lub że nadęty chodził sobie po ulicy, co by\nmogło najbardziej zastanawiać, gdyby było prawdziwe. Ale to należy uwzględnić, jakimi zaletami obdarzoną\nduszę miał Sokrates: czy wystarczało mu to, że postępuje z ludźmi sprawiedliwie, a wobec bogów pobożność\nokazuje w ten sposób, że się nie unosi gniewem na widok przestępstwa ani nie żyje w służbie nieświadomości i\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0768",
      "title": "Księga VII - 68",
      "text": "że losu, który mu w całości wymierzono, nie przyjmuje jakoby coś wrogiego, i że nie dźwiga go jako coś nie do\nzniesienia, i że jego umysł nie odczuwa zachcianek ciała.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0769",
      "title": "Księga VII - 69",
      "text": "Natura nie związała ciebie tak silnie z masą materii, byś nie mógł się starać o odgraniczenie się od niej, a\nspełniania obowiązku nie mógł uczynić zawisłym od samego siebie. Zdarza się bowiem, że ktoś jest mężem\nboskim, a nie zostaje przez nikogo zauważony. O tym zawsze pamiętaj. I o tym pamiętaj, że szczęście życia\nzawisło od malutkiej liczby warunków. A gdyś stracił nadzieję zostania dialek-tykiem i przyrodnikiem, niech cię\nto nie skłania do zaniechania postanowienia, że będziesz wolny i skromny, i obywatelskim duchem przejęty, i\nbogu posłuszny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0770",
      "title": "Księga VII - 70",
      "text": "Można bez przymusu żyć w największym spokoju ducha, chociażby wszyscy krzyczeli, co się im zachce, i\nchociażby dzikie zwierzęta rozszarpywały te członeczki otaczającej cię oto powłoki. Cóż bowiem stanowi\nprzeszkodę, aby wśród tego wszystkiego umysł twój nie utrzymał się spokojnym i zdolnym do wydania trafnego\nsądu o tym, co cię spotyka, i gotowym do skorzystania z materiału nadarzonego? A więc, że sąd w ten sposób\nprzemawia do zdarzenia: tym jesteś w swej istocie, chociaż czym innym się wydajesz w mniemaniu. A zdolność\nduszy do zużytkowania zdarzenia tak przemawia do zdarzenia: ciebiem szukała. Zawsze bowiem w\nbezpośredniej teraźniejszości szukani tworzywa do uprawiania cnoty rozumnej i obywatelskiej i w ogóle sztuki\nludzkiej albo boskiej. Wszelkie bowiem zdarzenie jest całkiem zwyczajne dla boga lub człowieka. I nie jest ani\nnowe, ani do zniesienia trudne: owszem, znane i łatwe.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0771",
      "title": "Księga VII - 71",
      "text": "Jest to cechą charakteru doskonałego, że przeżywa dzień każdy jako ostatni i ani niczym się nie trwoży, ani\nw działaniu nie słabnie, ani nie jest obłudny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0772",
      "title": "Księga VII - 72",
      "text": "Bogowie- nieśmiertelni- nie czują niezadowolenia, że będą musieli przez wieczność tak ogromną ciągle\nznosić tylu tak złych ludzi. Owszem, otaczają ich zewsząd swą opieką. A ciebie, który wnet masz przestać\nistnieć, to nuży, chociaż w dodatku sani jesteś jednym z grzeszników.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0773",
      "title": "Księga VII - 73",
      "text": "Śmieszne to, że nie usuwamy się przed grzechem własnym, co możliwe, a usuwamy się przed obcym, co\nniemożliwe.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0774",
      "title": "Księga VII - 74",
      "text": "Co myśl rozumna i duchem obywatelskim przejęta nie uważa ani za rozumne, ani obywatelskie, to słusznie\nocenia jako rzecz siebie niegodną.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0775",
      "title": "Księga VII - 75",
      "text": "Jeżeliś zrobił co dobrego, a inny tego dobrodziejstwa doświadczył, po cóż- podobny do głupca- szukasz poza\ntym czegoś trzeciego, a to albo sławy dobroczyńcy, albo wzajemności?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0776",
      "title": "Księga VII - 76",
      "text": "Nikt nie czuje trudu, gdy korzyść jaką odnosi. A korzyścią jest działalność zgodna z nakazem natury. Nie\nodczuwaj więc trudu, odnosząc korzyść z tego, czym innym korzyść przynosisz.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0777",
      "title": "Księga VII - 77",
      "text": "Wszechnatura przystąpiła do stworzenia świata. Dzisiaj więc albo wszelkie zdarzenie wydarza się jako\nskutek, albo nie ma podstawy rozumnej i ten cel najważniejszy, ku któremu wysiłek swój skierowuje wola\nświata. Uprzytomnienie tej prawdy napełni cię w wielu wypadkach pogodą ducha.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0801",
      "title": "Księga VIII - 1",
      "text": "l to przyczynia się do usunięcia próżności, że nie możesz już o sobie powiedzieć, jakoby ś przeżył całe życie,\na nawet od wieku młodzieńczego, jako filozof. Ale i innym wielu, i tobie samemu jasne jest, żeś był daleki od\nfilozofii. Nie jesteś więc w porządku, tak że niełatwo ci już uzyskać sławę filozofa. I stanowisko twoje stoi z tym\nw sprzeczności. Jeżeliś więc doszedł do prawdziwego poznania, w czym tkwi sedno sprawy, nie dbaj o to, co o\ntobie mówić będą, a niech ci wystarczy to, że resztę życia przeżyjesz zgodnie z wolą swej natury. Zastanów się\nwięc nad tym, czego ona pragnie, i niech cię nic innego nie wabi. Doświadczyłeś bowiem, jakeś błądził tu i tam,\na nigdzieś nie znalazł dobra życiowego. Ani w syllogizmach, ani w bogactwie, ani w sławie, ani w użyciu\nzmysłowym- nigdzie! Na czymże ono polega? Na działaniu zgodnym z tym, czego żąda natura człowiecza. A\njak do tego dojdziesz? Mając stałe zasady, z których płyną dążenia i czyny. A co za zasady? Zasady co do istoty\ndobra i zła, przekonanie, że nic nie jest dobre dla człowieka, co go nie robi sprawiedliwym, rozsądnym,\ndzielnym, wolnym, a nic złe, co nie stwarza cech sprzecznych z wymienionymi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0802",
      "title": "Księga VIII - 2",
      "text": "Cokolwiek robisz, zada] sobie pytanie: w jakim stosunku pozostaje to do mnie? Czy nie będę tego żałował?\nWnet umrę, a wszystko mi będzie obojętne. Czegóż więcej pragnę, jeżeli to, co robię, jest zgodne z\nobowiązkiem istoty rozumnej i uspołecznionej, i z bóstwem mającej prawa równe?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0803",
      "title": "Księga VIII - 3",
      "text": "Czym jest Aleksander, Gajus i Pompejusz wobec Diogenesa, Heraklita i Sokratesa? Ci znali istotę rzeczy i ich\nprzyczyny, i tworzywo, a wola ich była zawsze taka sama. A tam wzgląd na jakie rzeczy, a zależność od jakich!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0804",
      "title": "Księga VIII - 4",
      "text": "A choćbyś pękł, nie zmieni się postępowanie ludzi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0805",
      "title": "Księga VIII - 5",
      "text": "Przede wszystkim nie trać spokoju: wszystko bowiem dzieje się zgodnie z wszechnaturą. Wnet sam nigdzie\nnie będziesz istniał, tak jak Hadrian i August. Następnie z rozwagą przypatrz się tej sprawie, a wspomniawszy na\nto, żeś powinien być człowiekiem dobrym, i uświadomiwszy sobie to, czego od ciebie żąda natura człowieka,\nczyń to bez wahania i głoś, że ci się to wydaje zupełnie sprawiedliwe. Byle dobrotliwie, skromnie i bez obłudy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0806",
      "title": "Księga VIII - 6",
      "text": "Wszechnatury czynność na tym polega, że co jest tu, przestawia tam, przemienia, stąd unosi, a tam zanosi.\nWszystko polega na zmianie układu. Tak, że nie ma obawy, by stało się co nowego. Wszystko zwykłe. Ale i\nrozdział jest słuszny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0807",
      "title": "Księga VIII - 7",
      "text": "Wszelkie stworzenie czuje zadowolenie wewnętrzne, gdy idzie drogą dobrą. Stworzenie zaś rozumne wtedy\nidzie drogą dobrą, gdy w swych wyobrażeniach nie ma poczucia fałszu i niejasności, gdy kieruje swe dążenia\njedynie ku wspólnemu dobru, a w swych pragnieniach i wstrętach ogranicza się do tego, co tylko od niego\nsamego zależy, i gdy chętnie się zgodzi na to, co mu wszech-natura wydziela. Jest przecież jej cząstką, jak\nnatura liścia- natury rośliny. Z tą tylko różnicą, że natura liścia jest cząstką natury nieczułej i nierozumnej, i\nzdolnej do ujarzmienia, a natura człowiecza jest częścią natury nieujarzmialnej i rozumnej, i sprawiedliwej. Boć\nwszystkim równych i stosownie do ich wartości udziela cząstek czasu, materii, przyczyny, energii i przygód. Ale\nuważaj tylko nie na to, czy znajdziesz we wszystkim jeden szczegół równy drugiemu, ale czy razem wszystkie\nszczegóły w życiu jednego są równe całości życia drugiego człowieka.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0808",
      "title": "Księga VIII - 8",
      "text": "Czytać nie można. Ale można powstrzymywać gwałty, ale można gardzić rozkoszami i bólami, ale można być\nwyższym nad pragnienie marnej sławy, nie gniewać się na nieczułych i niewdzięcznych, owszem, można i\nopieką ich otaczać.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0809",
      "title": "Księga VIII - 9",
      "text": "Niech odtąd nikt nie słyszy z ust twoich żalów na życie dworskie ani ty sam na swoje.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0810",
      "title": "Księga VIII - 10",
      "text": "Żal jest jakoby naganą siebie samego, że zaniedbało się jakiejś rzeczy pożytecznej. Dobro zaś jest ze swej\nistoty pożyteczne i starać się o nie powinien mąż zacny i dobry. A mąż zacny i dobry nigdy nie żałowałby,\ngdyby zaniedbał jakiejś rozkoszy. Nie jest więc rozkosz ani pożyteczna, ani dobra.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0811",
      "title": "Księga VIII - 11",
      "text": "Czym jest to samo w sobie, we właściwym sobie ustroju? Jaka jest jego istota i materia? Jaka w nim tkwi siła\nprzyczynowa? Jaka jego rola w świecie? Jak długo trwa?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0812",
      "title": "Księga VIII - 12",
      "text": "Jeśli budzisz się ze snu niechętnie, przypomnij sobie, że jest zgodne z twym ustrojem i z naturą ludzką\npracować dla pożytku społecznego, a sen masz wspólny i ze stworzeniami rozumem nie obdarzonymi. Co zaś\njest zgodne z czyjąś naturą, to mu jest zwyklejsze i bardziej z nim zrosłe, a wreszcie i milsze.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0813",
      "title": "Księga VIII - 13",
      "text": "Zawsze i przy każdym- o ile to możliwe- spostrzeżeniu badaj je pod względem przyrodniczym, uczuciowym\ni logicznym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0814",
      "title": "Księga VIII - 14",
      "text": "Z kimkolwiek spotkasz się, zadaj sobie z góry pytanie: jakie są też jego zasady co do dobra i zła? Jeżeli\nbowiem ma takie a takie, a nie inne zasady co do rozkoszy i bólu, i co do rzeczy, które je tworzą, co do sławy,\nhańby, śmierci, życia, nie wyda mi się ani dziwnym, ani niespodziewanym, jeżeli postąpi tak, a nie inaczej. A\nbędę pamiętał o tym, że on jest zmuszony postępować tak, a nie inaczej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0815",
      "title": "Księga VIII - 15",
      "text": "Pamiętaj, że jak nie uchodzi dziwić się temu, że figa rodzi figi, tak samo, że wszechświat przynosi to, co\nprzynosi. I lekarzowi, i sternikowi nie uchodzi dziwić się, że ktoś zachorował na gorączkę lub że zadął wiatr\nprzeciwny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0816",
      "title": "Księga VIII - 16",
      "text": "Pamiętaj, że jest cechą wolności zarówno zmienić zdanie, jak pójść za zdaniem człowieka prowadzącego na\ndrogę prostą. Twoją bowiem pozostaje własnością działanie w myśl twego własnego popędu i sądu, a wreszcie\ndochodzące do skutku według twego własnego rozumu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0817",
      "title": "Księga VIII - 17",
      "text": "Jeżeli to od ciebie zawisło, dlaczego to robisz? Jeżeli od kogo innego, dlaczego się gniewasz? Czy bowiem\nod atomów, czy od bogów, w obu wypadkach równa się gniew obłąkaniu. Na nikogo nie należy się gniewać.\nJeżeli bowiem możesz, to go popraw. A jeżeli tego nie możesz, to popraw jego czyn. A jeżeli i tego nie możesz,\ncóż ci pomoże zagniewanie się? Nic nie należy czynić bezcelowo.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0818",
      "title": "Księga VIII - 18",
      "text": "To, co umarło, nie wychodzi poza obręb świata. Jeżeli w nim pozostaje, to i zmienia się w nim, i rozkłada na\npierwiastki, które są pierwiastkami i świata, i twoimi. A i one zmieniają się, a nie jęczą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0819",
      "title": "Księga VIII - 19",
      "text": "Wszystko zrodziło się w jakimś celu. I koń, i winna latorośl. Dlaczegoż się dziwisz? I słońce powie:\nurodziłom się dla pewnej pracy. I inni bogowie to samo. A ty na co? Na rozkosze? Rozważ, czy rozsądek to\nzniesie?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0820",
      "title": "Księga VIII - 20",
      "text": "Natura każdą rzecz nastawia, i to nie mniej ze względu na jej koniec, jak na początek i trwanie, podobnie jak\nten, kto rzuca piłkę. Co za dobro ma piłka rzucona w górę? A spadająca w dół lub spadła nawet- jaką szkodę?\nJakie dobro ma bańka mydlana wtedy, gdy się trzyma razem, a jaką stratę, gdy się rozpuści? To samo i o lampie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0821",
      "title": "Księga VIII - 21",
      "text": "Przenicuj i popatrz, jakie ono jest, jakim staje się w starości, w chorobie, w rozpadzie. Krótkie jest życie i\nchwalcy, i chwalonego, i tego, który wspomina, i tego, którego wspominają. W dodatku dzieje się to w kąciku\ntej strefy, a ani tu nawet nie wszyscy tworzą chór zgodny, a nawet i ten sam człowiek z sobą samym. A ziemia\ncała to punkt!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0822",
      "title": "Księga VIII - 22",
      "text": "Skieruj swą uwagę albo na przedmiot, albo na jego czynności, albo na zasadę, albo na to, co znaczy. Słusznie\ncię to spotyka. Wolisz bowiem jutro stać się dobrym niż dzisiaj nim być.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0823",
      "title": "Księga VIII - 23",
      "text": "Jeżeli coś czynię, czynię, uwzględniając dobro ludzi. Jeżeli mi się coś zdarza, przyjmuję to z myślą o bogach\ni wszechźródle, z którego wszystkie płyną zdarzenia, ściśle z sobą związane.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0824",
      "title": "Księga VIII - 24",
      "text": "Czym ci się zdaje kąpiel, oliwa, pot, brud, woda zepsuta, zgnilizna, tym i każda cząstka życia i przedmiot\nkażdy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0825",
      "title": "Księga VIII - 25",
      "text": "Lucylla Werusa, potem Lucylla. Sekunda Maksyma, potem Sekunda. Epitynchan Diotymosa, potem\nEpitynchan. Faustynę Antonin, potem Antonin. I tak dalej. Celer Hadriana, potem Celer. A ci bystrzy i\nprzyszłości świadomi, i pyszni- gdzież są? Z bystrych na przykład Charaks i Demetrios platończyk, i Eudajmon,\ni inni podobni? Wszystko jednodniowe, dawno w grobie. O innych pamięć ani chwili nie przetrwała. Inni stali\nsię postaciami z bajki. A o innych i bajka już nie mówi. O tym więc pamiętaj, że albo materia, z której się\nskładasz, będzie musiała w pył się obrócić, albo duch twój zgaśnie, albo zmieni miejsce i gdzie indziej będzie\nprzeniesiony.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0826",
      "title": "Księga VIII - 26",
      "text": "Cieszy się człowiek, gdy czyni to, co jest właściwe człowiekowi. Właściwe mu zaś jest: być życzliwym dla\ntych, którzy z jednego z nim są plemienia, gardzić podnietami zmysłowymi, odgraniczać ściśle wyobrażenia\nniezłudne, badać wszechnaturę i jej dzieła.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0827",
      "title": "Księga VIII - 27",
      "text": "Trzy stosunki: jeden do naczynia, które cię otacza, drugi do boskiej przyczyny, z której płynie wszystko dla\nwszystkich, trzeci do współżyjących.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0828",
      "title": "Księga VIII - 28",
      "text": "Ból jest złem albo dla ciała- niechże więc ono to objawi- albo dla duszy. Dusza zaiste może zachować spokój\nsobie właściwy i pogodę i nie osądzać tego jako zło. Wszelki bowiem sąd i popęd, i dążenie, i wstręt mają swe\nźródło wewnątrz nas, a żadne zło nie ma tam wstępu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0829",
      "title": "Księga VIII - 29",
      "text": "Uwolnij się od niepokojących myśli, tak sobie zawsze mówiąc: ode mnie to teraz zależy, aby w tej oto duszy\nnie przebywała złość, ani żądza, ani żaden w ogóle niepokój, lecz abym widział wszystko tak, jak jest, i używał\nposzczególnych rzeczy podług ich wartości. Pamiętaj o tej mocy danej ci przez naturę!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0830",
      "title": "Księga VIII - 30",
      "text": "Przemawiać należy i w senacie, i do każdego człowieka skromnie i niezbyt dobitnie; wyrażać się po prostu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0831",
      "title": "Księga VIII - 31",
      "text": "Dwór Augusta, żona, córka, wnuki, pasierby, siostra, Agryppa, krewni, dworzanie, przyjaciele, Arejos,\nMecenas, lekarze, ofiarnicy, cały dwór- w grobie. Potem przypomnij sobie inne katastrofy, już nie śmierć\nposzczególnych ludzi, lecz np. Pompei, i ten napis na grobowcach: ''ostatni z rodu''. Pomyśl, jak to ich\nprzodkowie całą siłą starali się o pozostawienie spadkobiercy. A potem, że jeden musiał być ostatnim. Znowu tu\nśmierć całego rodu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0832",
      "title": "Księga VIII - 32",
      "text": "Powinieneś układać życie z poszczególnych czynności. A jeżeli każda osiąga- ile to jest możliwe- swój cel,\npoprzestań na tym. A nikt nie może ci przeszkodzić, aby tego nie spełniała.- Ale jeżeli natrafię na jakąś\nprzeszkodę zewnętrzną?\n- Nie natrafisz na taką, która by ci uniemożliwiła postępować sprawiedliwie, roztropnie i rozważnie.\n- A jeżeli inna jakaś stanie na zawadzie w działaniu przeszkoda?- To gdy przyjmiesz tę przeszkodę, chociaż jest\nprzeszkodą, z miłosną pogodą, a rozumnie przejdziesz ku temu, co jest możliwe, natychmiast inny czyn stanie w\nmiejscu tamtego, czyn, który dostosuje się do wyżej wymienionego układu życia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0833",
      "title": "Księga VIII - 33",
      "text": "Skromnie przyjmować, spokojnie tracić.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0834",
      "title": "Księga VIII - 34",
      "text": "Jeżeliś widział kiedy rękę odciętą albo nogę, albo głowę odciętą, leżącą gdzieś tam z dala od reszty ciała, to\nw takim położeniu stawia sam siebie człowiek- o ile to od niego zawisło- który nie godzi się na to, co go spotyka\nw życiu, odosabnia się albo popełnia czyn jakiś niespołeczny. Jakbyś się sam oderwał od jedności nakazanej\nprzez naturę! Jako członek jej bowiem urodziłeś się, a teraz sam siebie odrąbałeś. Ale w tym wypadku\npodziwienia godną jest ta okoliczność, że możesz znowu sam siebie z nią zjednoczyć. Żadnemu innemu\nczłonkowi nie udzielił bóg tej możności ponownego zjednoczenia po oddzieleniu i odcięciu. A rozważ dobroć,\nktórą uczcił człowieka! Od niego bowiem uczynił zawisłym, by się od całości nie odrywał już od początku, i dał\nmu nawet po oderwaniu się możność ponownego zjednoczenia i zespolenia, i ponownego zajęcia miejsca\nczłonka.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0835",
      "title": "Księga VIII - 35",
      "text": "Jak inne zdolności każda istota rozumna otrzymała od wszechnatury, tak i następującą: jak ona wszystko, co\njej staje w drodze i przeszkadza, zmienia co do kierunku i przetwarza w ogniwo przeznaczenia, i stwarza z tego\ncząstkę siebie samej, tak i stworzenie rozumne ma zdolność utworzenia z wszelkiej przeszkody tworzywa swej\ndziałalności i użycia jej w celu, do którego zdąża.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0836",
      "title": "Księga VIII - 36",
      "text": "Niech cię myśl o całości życia nie trapi! Nie uprzytamniaj sobie, jakie cię i ile przykrości prawdopodobnie\nnawiedzi! Ale przy każdej przykrości, która cię spotyka, zadaj sobie pytanie: co w tym wypadku niemożliwe jest\ndo zniesienia i przetrwania? A zarumienisz się ze wstydu, gdybyś się do tego przyznał. Następnie przypomnij\nsobie, że nie gnębi ciebie ani przyszłość, ani przeszłość, ale zawsze teraźniejszość. A jej ciężar zmniejszy się,\ngdy ją w samej sobie zamkniesz, a umysł swój skarcisz, że nie masz siły zniesienia takiej oto drobnostki.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0837",
      "title": "Księga VIII - 37",
      "text": "Czy siedzi jeszcze teraz nad grobem Werusa Pantea lub Pergamus? A nad grobem Hadriana Chabrias lub\nDiotymos? Śmieszne zapytanie. No! A gdyby siedzieli, czy tamci by to czuli? A gdyby czuli, czy sprawiałoby\nim to przyjemność? A gdyby im to sprawiało przyjemność, czy ci mają być nieśmiertelni? Czyż nie było ich\nprzeznaczeniem najpierw stać się staruszkami i starcami, a potem umrzeć? Po ich więc śmierci cóżby się stać\nmiało z tamtymi? Wszystko to jest smród i zgnilizna w worku ciała.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0838",
      "title": "Księga VIII - 38",
      "text": "Jeżeli umiesz ostro patrzeć, to patrz, mówią, i sądź z największą mądrością.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0839",
      "title": "Księga VIII - 39",
      "text": "W ustroju istoty rozumnej nie widzę cnoty sprzecznej ze sprawiedliwością. A sprzeczną z rozkoszą- widzę:\npowściągliwość.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0840",
      "title": "Księga VIII - 40",
      "text": "Gdy stłumisz sąd swój o tym, co ci- według twego mniemania- sprawia przykrość, sam uczujesz wnet\nzupełne bezpieczeństwo.- Co za sam?\n- Rozsądek.- Ależ nie jestem rozsądkiem.\n- Niech będzie i tak. To rozsądek twój niech sam sobie nie sprawia przykrości. A jeżeli co innego w tobie czuje\nsię dotknięte, niechże ono o sobie sąd wyda.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0841",
      "title": "Księga VIII - 41",
      "text": "Co hamuje odczuwanie zmysłowe, jest złe dla natury zwierzęcej. Co hamuje popęd, jest również złe dla\nnatury zwierzęcej. Są zaś zaiste i inne przeszkody hamujące rozwój organizmu roślinnego. Te są dla niego złe.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0842",
      "title": "Księga VIII - 42",
      "text": "Tak samo więc i to, co hamuje rozsądek, jest złe dla natury obdarzonej rozumem. Wszystkie te uwagi tedy do\nciebie samego zastosuj. Gdy przykrość lub przyjemność cię dotyka, zmiarkuje to czucie zmysłowe. Natrafiłeś na\nprzeszkodę w dążeniu? Jeżeli bez rozwagi dążysz, to to już jest złe dla ciebie, jako dla istoty obdarzonej\nrozumem. Jeżeli zaś zachowujesz rozsądek, to nie ponosisz żadnej szkody ani żadnej nie ulegasz przeszkodzie.\nŻadna bowiem przeszkoda nie zwykła zagrażać temu, co leży w zakresie rozsądku. Nie spali go bowiem ogień\nani zrani żelazo, ani tyran nie zaszkodzi, ani obelga, ani nic innego. ''Kula jest zawsze okrągła.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0843",
      "title": "Księga VIII - 43",
      "text": "Nie zasługuję na to, bym sam sobie wyrządzał przykrość, bo i nigdy nikomu innemu dobrowolnie nie\nwyrządziłem przykrości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0844",
      "title": "Księga VIII - 44",
      "text": "Jednego cieszy to, drugiego owo. A mnie cieszy, jeżeli marn wolę dobrą, tak że nie odwraca się z niechęcią\nod żadnego człowieka ani od tego, co ludzi spotykać zwykło, ale patrzy na wszystko życzliwym okiem i\nprzyjmuje, i korzysta z wszystkiego stosownie do jego wartości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0845",
      "title": "Księga VIII - 45",
      "text": "Nuże! Teraźniejszość poświęć samemu sobie. Ci, którzy raczej dążą do sławy pośmiertnej, nie myślą o tym,\nże owi potomkowie będą, choć inni, ale tacy sami jak ci, na których dzisiaj się żalą. Boć i owi śmiertelni. A cóż\ncię to w ogóle obchodzi, czy owi rozbrzmiewać będą takimi czy owakimi głosami o tobie albo czy taki czy\nowaki sąd o tobie mieć będą?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0846",
      "title": "Księga VIII - 46",
      "text": "Chwyć mię i rzuć, dokąd chcesz. I tam bowiem mieć będę swego demona życzliwego, to jest zadowolonego,\nbyle odczuwał i działał zgodnie z właściwym sobie ustrojem. Czyż ta sprawa zasługuje na to, by z jej powodu\ndusza ma czuła niepokój i traciła na swej wartości, upadała, tęskniła, zanurzała się i trwożyła? A znajdzieszże,\nco by warte było tego?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0847",
      "title": "Księga VIII - 47",
      "text": "Nie może się człowiekowi przygodzie nic, co nie jest ludzką przygodą. A wołu, co nie jest losem wołu, a\nwinnej latorośli, co nie jest losem winnej latorośli, a kamieniowi, co nie jest właściwe kamieniowi. Jeżeli więc\nkażdego spotyka to, co jest zwykłe i naturalne, czemużbyś miał się czuć niezadowolonym? Wszakże\nwszechnatura nie przynosi ci nic niemożliwego do zniesienia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0848",
      "title": "Księga VIII - 48",
      "text": "Jeżeli cię trapi coś zewnętrznego, to nie to ci dolega, ale twój własny sąd o tym. A ten zmienić- już jest w\ntwej mocy. Jeżeli ci zaś przykrość sprawia jeden ze stanów twego własnego usposobienia, to któż ci wzbrania\nmyśl twoją sprostować? Podobnie, gdybyś się czuł strapionym, że nie możesz okazać swej działalności w\nsposób, który ci się zdaje rozumny, to czemuż się trapisz, a nie zabierzesz do pracy?- Ale silniejsza nade mnie\nprzeszkoda uniemożliwia mi to.- O to się nie trap, nie w tobie bowiem powód, że nie pracujesz.- Ależ życie nie\nprzedstawia dla mnie wartości, gdy w tym kierunku nie będę pracował.- Opuść więc życie z tą pogodą ducha, z\njaką umiera człowiek czynny, przy tym życzliwie patrzący na przeszkody.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0849",
      "title": "Księga VIII - 49",
      "text": "Pamiętaj, że wola staje się nieprzezwyciężal-na, gdy skupiwszy się w sobie, czuje dostateczne zadowolenie z\nsiebie, że nie czyni, czego nie chce, a to nawet i wtedy, gdy bez rozwagi się czemuś sprzeciwia. A cóż dopiero,\ngdy rozumnie i rozważnie sąd swój o czymś wyda! Dlatego niezdobytą warownię przedstawia dusza wolna od\nnamiętności. Nie ma bowiem człowiek żadnego silniejszego schronienia, dokąd uciekłszy, byłby na przyszłość\nniezdobyty. Kto tego nie pojął, jest nieświadomy. A kto pojął, a tam się nie schroni- nieszczęśliwy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0850",
      "title": "Księga VIII - 50",
      "text": "Sam od siebie nic nie dodawaj do tego, co ci zwiastują nadarzające się spostrzeżenia. Doniesiono ci, że\npewien człowiek źle mówi o tobie. Tak, ale przecież nie doniesiono ci, żeś ty to odczuł jako przykrość. Widzę,\nże dziecko jest chore. Tak, ale nie widzę, że choroba jest groźna. Pozostań więc na zawsze przy pierwszych\nspostrzeżeniach, sam nic od siebie nie dodawaj, a nic ci się nie stanie złego. A raczej dodawaj, ale jako człowiek\nrozumiejący do głębi to, co się w świecie nadarza.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0851",
      "title": "Księga VIII - 51",
      "text": "Ogórek gorzki- to go rzuć. Ciernie na drodze- to się usuń. Wystarczy to. A nie dodaj: po co to w świecie? Bo\nwyśmiałby cię przyrodnik, tak jak wyśmiałby cię stolarz lub szewc, gdybyś im czynił wymówki, że widzisz w\npracowni wióry i odcinki ich wytworów. A przecież oni mają gdzie je wyrzucić. A wszechnatura nie ma takiego\nmiejsca poza sobą. Ale to dziwne w tej jej sztuce, że sama się w sobie ogranicza, a wszystko, co wewnątrz niej\nzdaje się psuć, starzeć i nie przedstawiać żadnego pożytku, przemienia w siebie samą i stwarza z tego właśnie\ninne rzeczy nowe. A nie czuje potrzeby żadnego materiału z zewnątrz ani miejsca, dokądby odrzucała to, co zbyt\nzepsute. Wystarcza więc jej i miejsce, które do niej należy, i tworzywo, które jest jej własnością, i sztuka jej\nwłaściwa.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0852",
      "title": "Księga VIII - 52",
      "text": "W pracach nie być niedbałym, a w rozmowie nie przelatywać z przedmiotu na przedmiot ani w\nwyobrażeniach nie błąkać się, ani w duszy nie być raz na zawsze zasklepionym, ani nie wpadać w zamęt, ani w\nżyciu nie czuć braku czasu wolnego.\nZabijają, szarpią w kawały, ścigają przekleństwami. A cóż to ma za związek ze spokojem duszy, jej rozumem,\nroztropnością, sprawiedliwością? Tak jakby kto stanął przy źródle przejrzystym i słodkim i złorzeczył mu. A ono\nnie przestanie tryskać napojem. A choćby weń wrzucił błoto lub kał, to ono je wnet w drobiny rozdrobi, a\nspłucze i zupełnie się nie zmąci. A jak posiądziesz owo źródło nie wysychające? Gdy każdego czasu będziesz się\npilnował, byś był wolny, a zarazem dobry i prosty, i skromny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0853",
      "title": "Księga VIII - 53",
      "text": "Kto nie wie, czym jest wszechświat, ten nie wie, gdzie on jest. A kto nie zna celu swego istnienia, nie wie,\nani kim jest sam, ani czym jest świat. A kto nie zna jednej z tych dwu rzeczy, to i nie może powiedzieć, po co on\nsam się urodził. Jakże ci się więc przedstawia człowiek, który dba o pochwałę lub lęka się nagany ludzi nie\nwiedzących, ani gdzie są, ani kim są?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0854",
      "title": "Księga VIII - 54",
      "text": "Czy pożądasz pochwały człowieka, który w jednej godzinie trzy razy sam siebie przeklina? Czy chcesz\npodobać się człowiekowi, który sam sobie się nie podoba? A podobaż się sobie człowiek, który żałuje\nwszystkich swych nieomal czynów?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0855",
      "title": "Księga VIII - 55",
      "text": "Powinno się nie tylko współoddychać powietrzem otaczającym, ale i współrozumnym być z rozumem, który\nwszystko przenika. Moc bowiem rozumna nie mniej rozlana jest we wszystkim i przenika każdego, kto ją umie\ndo siebie wciągnąć, jak powietrze tego, kto umie oddychać.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0856",
      "title": "Księga VIII - 56",
      "text": "Zło, pojęte ogólnie, nie wyrządza zupełnie szkody wszechświatu, a poszczególnie nie wyrządza zupełnie\nszkody bliźniemu. Szkodliwe jest jedynie dla tego, kto ma moc sobie udzieloną oswobodzenia się od niego,\nskoro tylko zechce.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0857",
      "title": "Księga VIII - 57",
      "text": "Postanowieniu memu jest postanowienie bliźniego na równi obojętne jak jego dech i ciało. Bo chociaż\nprzede wszystkim dla siebieśmy się nawzajem zrodzili, przecież wola każdego z nas ma własny zakres władzy.\nW przeciwnym razie występek bliźniego byłby występkiem moim. A tego bóg nie chciał, by w mocy innego\nczłowieka było unieszczęśliwianie mnie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0858",
      "title": "Księga VIII - 58",
      "text": "Słońce zdaje się być rozlane, wszędzie też jest rozlane, a przecież nie wylało się do cna. To bowiem rozlanie\njest jego promieniowaniem. Jego straty świetlne zwą się ''promieniami'' od ''promienieć''. Jakie zaś są cechy\npromienia, możesz zobaczyć, gdy światło słoneczne będziesz obserwował wpadające przez jakąś szparę do\npokoju ciemnego. Podąża ono bowiem w kierunku prostym i niby opiera się o napotkane ciało stałe, które go\npowstrzymuje od wejścia w tamto powietrze. Tu staje i ani nie ześlizguje się, ani nie pada. Taki musi być też\nrozlew i wylew umysłu, nie wylew zupełny, ale promieniowanie, które wobec napotkanych przeszkód nie\nzachowuje się ani gwałtownie, ani hałaśliwie, ale i nie cofa się, owszem, staje i oświeca to, co je przyjmuje. A co\ngo nie przepuszcza, samo się pozbawia jasności.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0859",
      "title": "Księga VIII - 59",
      "text": "Kto się boi śmierci, boi się albo braku odczuwania, albo zmiany odczuwania. Jeżeli jednak nie będzie w\nogóle odczuwał, to nie będzie odczuwał i żadnego nieszczęścia. A jeżeli inaczej-będzie odczuwał, to będzie\ninnym stworzeniem, ale żyć nie przestanie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0860",
      "title": "Księga VIII - 60",
      "text": "Ludzie istnieją dla siebie wzajemnie. Albo ich więc pouczaj, albo znoś.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0861",
      "title": "Księga VIII - 61",
      "text": "Inny jest bieg strzały, inny umysłu. Umysł mianowicie zdąża wprost nie mniej ku celowi nawet wtedy, gdy\nprzeszkodę ostrożnie omija lub jej rozważaniem się bawi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0862",
      "title": "Księga VIII - 62",
      "text": "Wnikaj w wolę każdego człowieka. Ale pozwól i każdemu innemu wniknąć w wolę twoją własną.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0901",
      "title": "Księga IX - 1",
      "text": "Kto popełnia nieprawość, jest bezbożny. Skoro bowiem wszechnatura stworzyła istoty rozumne dla\nwzajemnej korzyści, by sobie nawzajem stosownie do potrzeby pomagały, a nigdy nie szkodziły, jasne jest, że\nten, kto działa wbrew jej zamiarowi, występuje przeciw temu najczcigodniejszemu bóstwu. I kłamca grzeszy\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0902",
      "title": "Księga IX - 2",
      "text": "przeciw temuż bóstwu. Wszechnatura bowiem jest naturą rzeczywistości, a rzeczywistość jest związana z całą\nteraźniejszością stosunkiem przyjaznym. Prócz tego nazywa się ona prawdą, jest też przyczyną wszelkiej\nprawdy. Świadomy więc kłamca występuje przeciw bóstwu o tyle, że oszukując popełnia nieprawość. A\nnieświadomy- o tyle, że postępuje wbrew woli wszechnatury i burzy jej porządek, wypowiadając walkę naturze\nwszechświata. Ale i przeciw sobie występuje ten, kogo pociągają rzeczy sprzeczne z prawdą. Otrzymał był\nbowiem od wszechnatury uzdolnienie tego rodzaju, że przez zaniedbanie rozwinięcia go nie jest teraz zdolny\nodróżnić kłamstwa od prawdy. A i ten, kto się ubiega za rozkoszami jako za dobrem, a unika przykrości jako zła,\ngrzeszy przeciw bóstwu. Człowiek taki nieraz czuć musi niechęć do wszechnatury, mniemając, że niesłusznie\nwymierza coś ludziom złym i dobrym, bo często ludzie źli opływają w rozkosze i mają środki po temu, a ludzie\ndobrzy natrafiają na przykrości i na warunki, które przykrość stwarzają. Prócz tego ten, kto boi się przykrości,\nbędzie się kiedyś z pewnością obawiał i tego, co zdarzy się we wszechświecie. A to już jest występkiem przeciw\nbogu. A kto goni za rozkoszami, nie wstrzyma się od niesprawiedliwości. A to jest jasną bezbożnością. Powinni\nsię więc wobec tego, co wszechnatura uważa za rzecz obojętną (nie stworzyłaby bowiem tego i tamtego, gdyby\nnie uważała tego za sprawy obojętne), zachowywać obojętnie ludzie, którzy chcą postępować zgodnie z\nwszechnatura i będąc z nią jednej myśli. Kto więc nie patrzy obojętnie na przykrość i rozkosz albo na śmierć czy\nżycie, albo sławę lub brak sławy, co wszystko obojętne jest dla wszechnatury, ten widocznie grzeszy przeciw\nbóstwu. A mówię, że wszechnatura zachowuje się wobec powyższych obojętnie, w tym znaczeniu, że zdarzają\nsię one bez jakiegokolwiek osobnego uzasadnienia w myśl prawa przyczyno-wości, jako skutek jakiegoś\npierwotnego postanowienia opatrzności, która wzięła się, od jakiegoś początku zacząwszy, do tego właśnie\nurządzania świata, zebrawszy w całość pewne prawzory rzeczy przyszłych i odgraniczywszy siły twórcze\nsubstancji, zmian i ich następstw.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0903",
      "title": "Księga IX - 3",
      "text": "Człowiek doskonały odchodzi spośród ludzi, nie zmazawszy się ani kłamstwem, ani obłudą, ani rozpustą, ani\npychą. Przesycić się tym i ducha wyzionąć- to drugi stopień. A może wolisz trzymać się zepsucia i\ndoświadczenie jeszcze nie skłania ciebie do ucieczki z tej zarazy? Bo raczej to zepsucie umysłu jest zarazą niż\njakieś tam zepsucie i zmiana powietrza, które nas otacza. Bo to jest zarazą dla istot żyjących jako istot żyjących,\na tamto jest zarazą dla ludzi jako ludzi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0904",
      "title": "Księga IX - 4",
      "text": "Śmiercią nie gardź- owszem, niech ci miła będzie, bo i ona jest jednym z objawów woli natury. Śmierć jest\nczymś takim jak to, że stałeś się młodzieńcem i postarzałeś się, że dorosłeś i dojrzałeś, otrzymałeś zęby, brodę,\nwłosy siwe, jak płodzenie, brzemienność i rodzenie i inne objawy działalności natury, które przynoszą z sobą\nokresy życia twego. Jest więc rzeczą człowieka myślącego nie zachowywać się wobec śmierci ani obojętnie, ani\nodpychająco, ani lekceważąco, owszem, czekać na nią spokojnie, jako na jeden z objawów działania natury. A z\ntym uczuciem, z jakim teraz czekasz na wyjście potomka z łona swej żony, oczekuj pory, w której dusza twa\nwyjdzie z tej oto obłsonki. A jeżeli pragniesz zwyczajnego środka wzmacniającego odwagę, to najprędzej\npojedna cię ze śmiercią myśl o tym, z jakimi to przedmiotami masz się rozłączyć, od jakich charakterów oddalić\ni obcowaniem z nimi się nie plamić. Jednak bynajmniej nie powinno się czuć do nich wstrętu, owszem, należy i\notaczać ich opieką, i ich postępowanie znosić łagodnie, ale zarazem mieć to w pamięci, że nie rozłączysz się z\nludźmi tych samych, co ty, zasad. To bowiem tylko- jeżeli w ogóle coś- mogłoby nas znęcić i przytrzymać przy\nżyciu, gdybyśmy mogli żyć wśród ludzi wyznających te same, co my, zasady. A dzisiaj widzisz, ile to\nzamieszania sprawia niezgodność w sposobie życia, tak że by chciało się powiedzieć: chodźże prędzej, śmierci,\nbym czasem i sam o sobie nie zapomniał.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0905",
      "title": "Księga IX - 5",
      "text": "Kto grzeszy, grzeszy przeciw sobie. Kto popełnia nieprawość, wobec siebie samego ją popełnia, bo robi się\nzłym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0906",
      "title": "Księga IX - 6",
      "text": "Często popełnia nieprawość ten, kto czegoś nie robi, nie tylko ten, kto coś robi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0907",
      "title": "Księga IX - 7",
      "text": "Wystarcza, gdy każdorazowe obecne mniemanie odpowiada prawdzie, gdy działalność jest obywatelska, a\nusposobienie każdorazowe zgadza się z przyjemnością na wszystko, co się da odnieść do przyczyny\nzewnętrznej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0908",
      "title": "Księga IX - 8",
      "text": "Przestań kierować się wyobrażeniami! Pohamować popęd! Poskromić żądzę! Trzymać wolę na wodzy!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0909",
      "title": "Księga IX - 9",
      "text": "Stworzenia nierozumne otrzymały w udziale jedną duszę, a stworzenia rozumne jedną dusze rozumną.\nPodobnie i jedna ziemia jest dla wszystkiego, co ziemskie, i jednym światłem widzimy, i jednym oddychamy\npowietrzem my wszyscy, którzy widzimy i duszę mamy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0910",
      "title": "Księga IX - 10",
      "text": "Wszystko, co jest członkiem jakiejś całości, lgnie do tego, co jest z nim jednego pochodzenia. Wszystko, co\nziemskie, chyli się ku ziemi. Wszelka wilgoć zlewa się razem, podobnie i powietrze, tak że trzeba używać\nprzemocy dla rozłączenia. Wpraw- ; dzie ogień dąży ku górze ze względu na ogień elementarny, ale jest gotów\ndo złączenia się z wszelkim ogniem na ziemi, tak że i wszelki przedmiot materialny, nieco tylko suchszy, jest\nłatwo zapalny. Dzieje się to dlatego, że za mało zawiera w sobie pierwiastków, które uniemożliwiają ogień. A\nwięc i wszystko to, co jest członkiem wszechnatury rozumnej, lgnie tak samo, albo i bardziej, do tego, co\nwspólnego jest pochodzenia. Im jest bowiem silniejsze od innych istot, tym chętniej łączy się i zlewa z\npokrewnymi. A więc- niedaleko idąc- u istot nierozumnych znajdziesz roje, stada, karmienie młodych i jakby\nstosunki miłosne. Mają już bowiem na tym stopniu duszę, a zmysł towarzyski okazuje się u nich silniejszy niż u\ntraw albo kamieni, albo drzewa. U stworzeń rozumem obdarzonych istnieją państwa i przyjaźnie, i rody, i\nzgromadzenia, a w czasie wojen układy i rozejmy. A u istot jeszcze wyższych, chociaż nawet z dala istnieją od\nsiebie, jest jakby jakaś jedność, na przykład u gwiazd. Tak więc podniesienie się na stopień wyższy może\nwytworzyć sympatię nawet u tych istot, które istnieją z dala od siebie. A popatrz na to, co się teraz dzieje. Toć\ntylko istoty rozumem obdarzone zapomniały obecnie o tym wzajemnym ku sobie ciążeniu i o tej wzajemnej\nłączności, a dążności do zlania się tu tylko nie zobaczysz. A przecież, chociaż stronią od siebie, mimo to splatają\nsię z sobą. Przemaga bowiem natura. Gdy się temu uważnie przypatrzysz, zobaczysz to, co mówię. Łatwiej\nbowiem mógłbyś znaleźć jakąś odrobinę ziemi nie stykającą się z inną odrobiną ziemi niż człowieka zupełnie\nodciętego od związku z ludźmi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0911",
      "title": "Księga IX - 11",
      "text": "Rodzi owoce i człowiek, i bóg, i wszechświat. A każde rodzi w swojej porze. Nic to nie znaczy, że\nzwyczajnie mówi się to o winnej latorośli lub czymś podobnym. A rozum rodzi owoc i dla ogółu, i dla jednostki.\nA rodzą się z niego owoce inne tegoż gatunku, co i sam rozum.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0912",
      "title": "Księga IX - 12",
      "text": "Jeżeli możesz, poucz. A jeżeli nie, pamiętaj, że na ten wypadek masz sobie dane pobłażanie. Przecież i\nbogowie są dla takich ludzi pobłażliwi. A nawet pod niejednym względem pomagają im w uzyskiwaniu zdrowia,\nbogactw lub sławy. Tak są dobrzy. I ty możesz być takim. Bo powiedz, kto ci przeszkadza?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0913",
      "title": "Księga IX - 13",
      "text": "Pracuj, ale nie czuj się z tego powodu nieszczęśliwym ani nie chciej, by się z tego powodu nad tobą litowano\nlub cię podziwiano. Ale chciej tylko jednego: a to, byś działał i od działania się wstrzymał stosownie do potrzeb\nspołeczeństwa.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0914",
      "title": "Księga IX - 14",
      "text": "Dzisiaj wyszedłem cało z matni wszelkiego rodaju przeszkód, a raczej wyrzuciłem wszelkie przeszkody, bo\nnie były one poza mną, lecz we mnie, w mych sądach.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0915",
      "title": "Księga IX - 15",
      "text": "Wszystko to zwykłe, bo co dzień tego się doświadcza, jednodniowe co do czasu, brudne ze względu na\nmaterię. A wszystko, co jest teraz, jest takie, jakie było za czasu tych, którycheśmy pogrzebali.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0916",
      "title": "Księga IX - 16",
      "text": "Zdarzenia stoją poza drzwiami, same w sobie, nic o sobie nie wiedząc ani się nie wypowiadając. A cóż się\nwypowiada co do nich? Wola.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0917",
      "title": "Księga IX - 17",
      "text": "Nie na bierności, lecz na czynności polega zło i dobro rozumnej istoty społecznej, tak samo jak i jej cnota i\nzłość nie na bierności, lecz na czynności.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0918",
      "title": "Księga IX - 18",
      "text": "Dla kamienia rzuconego w górę nie jest niczym złym, że spadł na dół, ani dobrym, że go podrzucono.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0919",
      "title": "Księga IX - 19",
      "text": "Przeniknij w głąb ich woli, a zobaczysz, co za sędziów się boisz i jak to oni sami siebie sądzą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0920",
      "title": "Księga IX - 20",
      "text": "Wszystko się zmienia. I ty się ciągle zmieniasz i w czymś się psujesz, i cały świat.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0921",
      "title": "Księga IX - 21",
      "text": "Grzech obcy trzeba też tam pozostawić.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0922",
      "title": "Księga IX - 22",
      "text": "Ustanie działalności, zahamowanie i jakby śmierć popędów i zdolności wydawania sądów nie jest niczym\nzłym. A przejdź teraz okresy życia: wiek dziecinny, pacholęcy, męski i starczy. I tych wszelka przemiana jest\nśmiercią. A czy to straszne? A pomyśl teraz o swym życiu pod opieką dziadka, a potem matki, a potem ojca. I\nwiele innych rozłączeń i przemian, i zmian znajdując, zadaj sobie pytanie: co w tym strasznego? Tak samo więc\nma się rzecz z ustaniem całego życia, jego końcem i przemianą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0923",
      "title": "Księga IX - 23",
      "text": "Zajmij się wolą własną, wolą wszechświata i wolą bliźniego: swoją, byś ją zrobił rozsądkiem\nsprawiedliwym, wszechświata, aby zawsze mieć w pamięci, czyją jesteś częścią, bliźniego zaś, aby się\ndowiedzieć, czy działa bez świadomości, czy świadomie, nie zapominając jednak o tym, że jest ci pokrewny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0924",
      "title": "Księga IX - 24",
      "text": "Jak ty sam jesteś dopełnieniem ustroju społecznego, tak i wszelkie działanie twe niech będzie dopełnieniem\nżycia społecznego. A jeżeli twe działanie nie ma związku czy to bliskiego, czy dalszego z celem dobra\nspołecznego, to rozrywa życie, nie dopuszcza jednolitości i jest tak samo buntownicze jak wśród ludu człowiek,\nktóry sam jeden występuje przeciw zgodzie ogólnej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0925",
      "title": "Księga IX - 25",
      "text": "Chłopięce to spory i igraszki, i dusze objuczone trupami. Tym wyraźniej pojmuje się przegląd zmarłych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0926",
      "title": "Księga IX - 26",
      "text": "Badaj jakość siły przyczynowej i przypatrz się jej, odgraniczywszy ją przedtem od materii. Następnie określ\ndokładnie czas najdłuższy, jaki przetrwać może ta indywidualna jakość.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0927",
      "title": "Księga IX - 27",
      "text": "Tysiączneś zniósł przykrości z tego powodu, że nie czułeś się zadowolonym, gdy wola twa działała w celu\nwskazanym swym ustrojem. Ale już dosyć!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0928",
      "title": "Księga IX - 28",
      "text": "Gdy cię ludzie ganią lub nienawidzą, lub gdy złe pogłoski o tobie rozpuszczają, zbliż się do ich duszyczek,\nprzeniknij i zobacz, jacy też oni są. A zobaczysz, że nie masz powodu męczyć się nad tym, aby ludzie ci mieli\ntaki, a nie inny sąd o tobie. Mimo to trzeba się do nich odnosić życzliwie, jako do przyjaciół przyrodzonych.\nBogowie też pomagają im w rozmaity sposób: za pośrednictwem snów, wróżb, w tym mianowicie, na czym im\nzależy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0929",
      "title": "Księga IX - 29",
      "text": "Kolisty bieg wszechświata jest zawsze ten sam: w dół, w górę, z wieczności w wieczność. A wszechrozum\nalbo kieruje swe postanowienia ku każdemu z osobna (a jeżeli tak, przyjmij z poddaniem się skutek jego\npostanowienia), albo jedno raz postanowienie powziął, a reszta zdarzeń jest skutkiem lub wypływa jedno z\ndrugiego. Albo też są to atomy czy niedziałki. Krótko mówiąc, jeżeli bóg, to wszystko dobrze się dzieje, jeżeli\nzaś ''na oślep'', to abyś i ty nie ''na oślep''. Wnet nas wszystkich pokryje ziemia. Następnie i ona ulegnie\nprzemianie. I owe rzeczy ulegną przemianie nieskończonej. Następnie znowu nieskończonej. A kto się\nzastanawia nad falowaniem i szybkością zmian i przemian, gardzić będzie wszystkim, co śmiertelne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0930",
      "title": "Księga IX - 30",
      "text": "Wszechświata przyczyna- to potok rwący: wszystko unosi. Jak marne są te istotki ludzkie, te, które zajmują\nsię sprawami społecznymi i- jak sądzą- postępują filozoficznie! Jak bez znaczenia! A więc, człowiecze? Czyń to,\nczego w tej chwili wymaga natura. Gdy ci to będzie dane, dąż naprzód, a nie oglądaj się na to, czy ktoś o tym\nbędzie wiedział. Nie spodziewaj się nadejścia rzeczypos-politej Platońskiej. Lecz bądź zadowolony, jeżeli choć\nkrok robisz najmniejszy. I tego bądź przekonania, że w tym wypadku nic nie jest małe. Któż może zmienić\nzasady ludzkie? A bez zmiany zasad czegóż innego można się spodziewać jak nie służalczej niewoli ludzi,\nktórzy jęczą, a z pozoru cię słuchają? Ano teraz mów mi o Aleksandrze i Filipie, i Demet-riosie z Faleronu!\nPójdę za nimi, jeżeli poznali wolę wszechnatury i sami stali się swymi wychowawcami. A jeżeli tylko rolę\ntragiczną odegrali, toć nikt mnie nie skazał na to, bym ich naśladował. Prostota i skromność- oto owoc filozofii.\nNie ciągnij mnie ku pysze pełnej namaszczenia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0931",
      "title": "Księga IX - 31",
      "text": "Popatrz z góry na tysiączne gromady i obrzędy tysiączne, i na żeglugę wszelakiego rodzaju wśród burz i\nciszy, i na zmiany pokoleń dorastających, współczesnych i przeszłych. Pomyśl też i o życiu, którym żyli ludzie z\ndawna pomarli, i o tym, którym potomkowie twoi żyć będą, i o tym, którym teraz żyją ludy barbarzyńskie. I o\ntym, jak wielu nie zna nawet twego imienia, ilu o nim wnet zapomni, a ilu cię wnet będzie ganiło, chociaż cię\nmoże chwali w tej chwili! I o tym, jak ani pamięć pośmiertna nie ma wartości, ani sława, ani w ogóle wszystko\nrazem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0932",
      "title": "Księga IX - 32",
      "text": "Wobec wypadków dziejących się wskutek przyczyny zewnętrznej- równowaga; w czynach, które swoją\nprzyczynę mają w tobie- sprawiedliwość, to znaczy dążenie i czynność zmierzające tylko do pracy społecznej,\njako zgodnej z twoją naturą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0933",
      "title": "Księga IX - 33",
      "text": "Możesz uwolnić się od niesłychanie wielu strapień, bo wszystkie tkwią w twym sądzie. A wnet też zyskasz\nszeroki pogląd, gdy myślą ogarniesz wszechświat, a obejmiesz nią niezmierzoną wieczność, a pomyślisz o\nszybkiej zmianie części każdego przedmiotu, jak on krótko trwa od urodzenia do rozkładu, jaka jest otchłań\nczasu przed jego urodzeniem i jaka również przepaść czasu po jego rozkładzie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0934",
      "title": "Księga IX - 34",
      "text": "Wszystko, co widzisz, wnet ulegnie zepsuciu, a i ci, którzy to psucie się powolne widzą, wnet sami zgniją. A\nkto umrze jako podeszły starzec, zrówna się z tym, kto umarł w kwiecie młodości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0935",
      "title": "Księga IX - 35",
      "text": "Co też za wolę mają ci ludzie, o jakie rzeczy się starają, co ich skłania do miłości i uwielbienia! Wejrzyj\ntylko w ich duszę bez osłonki! Gdy się im zdaje, że ich nagana jest szkodliwa lub że ich uwielbienie co pomaga-\nco za złuda!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0936",
      "title": "Księga IX - 36",
      "text": "Strata jest niczym innym jak przemianą. A ta miła jest wszechnaturze. Bo wszystko, co z nią zgodne, dzieje\nsię dobrze i od wieków działo się w sposób podobny, i po wieki tak samo dziać się będzie. Cóż więc mówisz, że\nwszystko było złe i zawsze będzie źle i że wśród tylu bogów nie znajdzie się żadna potęga, która by to kiedyś\nzmieniła na lepsze, lecz że taki los wszechświata, by trwał w nieustannych nieszczęściach?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0937",
      "title": "Księga IX - 37",
      "text": "Tworzywem każdego człowieka jest zgnilizna, woda, proch, kość, smród. A marmur- to ziemia stwardniała.\nA złoto i srebro- to osad ziemi. A suknia- to włosy zwierzęce. A purpura- to krew. Tak samo i wszystko inne. I\ndech jest czymś podobnym i ciągłej ulega przemianie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0938",
      "title": "Księga IX - 38",
      "text": "Już dość tego życia nieszczęsnego i narzekania, i małpiarstwa. Czego się miotasz w niepokoju? Cóż tu\nnowego? Co cię trapi? Przyczyna? Pomyśl nad nią. Tworzywo może? Przypatrz mu się. A poza nimi nic nie ma.\nStańże się już raz szczerszym wobec bogów i lepszym. Wszystko to jedno, czy się ogląda te same rzeczy lat sto\nczy trzy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0939",
      "title": "Księga IX - 39",
      "text": "Jeżeli zawinił- to jego nieszczęście. A może nie zawinił?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0940",
      "title": "Księga IX - 40",
      "text": "Albo wszystko płynie z jednego źródła rozumnego, jakby ku jednemu ciału, i cząstka nie powinna czuć\nniezadowolenia z tego, co dzieje się dla korzyści całości, albo są tylko atomy i nic innego jak bezładna ich\nmieszanina i następnie rozprószenie. Czemuż się więc niepokoisz? Powiedz do swej woli: jesteś trupem,\nzgnilizną, dzikim zwierzęciem, obłudnikiem, bydlęciem na pastwisku.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0941",
      "title": "Księga IX - 41",
      "text": "Albo żadnej władzy nie mają bogowie, albo mają. Jeżeli więc nie mają, po co się modlisz? A jeżeli mają,\nczemuż się raczej nie modlisz o ten ich dar, byś nie czuł strachu przed niczym, nie pożądał niczego, byś nie czuł\nprzykrości z jakiegokolwiek powodu, niż o to, aby czegoś takiego doznać lub czegoś nie doznać? Bo jeżeli w\nogóle mają moc udzielania pomocy ludziom, to i w tym kierunku jej użyczyć mogą. Ale może mi odpowiesz:\nbogowie uczynili to zawisłym ode mnie. To czy nie lepiej korzystać z tego swobodnie, co jest zawisłe od ciebie,\nniż jak niewolnik, w poniżeniu gonić za tym, co od ciebie nie zawisło? A któż ci powiedział, że bogowie nie\nużyczają nam swej pomocy i w tych sprawach, które od nas zawisły? Zacznij więc o to się modlić, a zobaczysz.\nTen modli się: jakbym mógł się przespać z tą kobietą! A ty módl się: obym nie pragnął jej miłości! Inny: jak się\npozbędę tamtego! A ty: obym nie czuł potrzeby pozbycia się go! Inny: obym dziecka nie stracił! A ty: obym się\nnie lękał straty! W ogóle tak się módl, a zobaczysz skutek.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0942",
      "title": "Księga IX - 42",
      "text": "Gdym był chory- opowiada Epikur- nie rozmawiałem o cierpieniach ciała i nie rozprawiałem o niczym\ntakim- mówi- z tymi, którzy mię odwiedzali. Ale zajmowałem się, jak poprzednio, zasadami przyrody i tym\nmianowicie, jak się to dzieje, że umysł, który odczuwa wrażenia cielesne, przecież pozostaje spokojny i swoiste\nswe dobro utrzymuje nietknięte. I nie dawałem- opowiada- sposobności lekarzom do nadymania się, że coś\nrobią, alem żył dobrze i pięknie. To rób, co i on, w chorobie i innym utrapieniu. Jest to bowiem wspólną zasadą\nwszystkich szkół filozoficznych: nie sprzeniewierzać się filozoficznemu na świat poglądowi w jakiejkolwiek\nprzygodzie, nie plotkować z ludźmi niewykształconymi i nie znającymi tajników przyrody, a zająć się pracą\nbieżącą i środkami, które ją ułatwiają.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0943",
      "title": "Księga IX - 43",
      "text": "Gdy cię gorszy jakiś bezwstyd, natychmiast postaw sobie pytanie: czy to możliwe, by ludzie bezwstydni nie\nistnieli na świecie? Niemożliwe. Nie żądaj więc niemożliwości. I ten człowiek jest jednym z tych bezwstydnych,\nktórzy na świecie być muszą. To samo niech ci przyjdzie na myśl na widok łotrostwa, wiarołomstwa i jakiego\nbądź przewinienia. Bo gdy przypomnisz sobie, że jest niemożliwe, by ludzie tego pokroju nie istnieli, będziesz\nnawet spokojniej na taką jednostkę patrzył. A pożyteczne jest także zaraz pomyśleć o tym, jaką to cnotę dała\nnatura człowiekowi jako przeciwstawienie temu występkowi. Dała bowiem jako lekarstwo przeciw uporowi\nłagodność, przeciw innej wadzie inną zaletę. A na ogół masz możność pouczenia zbłąkanego. Każdy bowiem\ngrzesznik zbacza z drogi prostej i błądzi. A cóż to tobie szkodzi? Przecież żaden z tych, którzy cię z równowagi\nwyprowadzają, nic takiego nie popełnił, by z tego powodu rozsądek twój w czymkolwiek miał stać się gorszym.\nA poczucie nieszczęścia i szkody właśnie w nim ma swą podstawę. A cóż to za nieszczęście lub za dziwo, że\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0944",
      "title": "Księga IX - 44",
      "text": "człowiek źle wychowany postępuje jak źle wychowany? Bacz, byś siebie nie musiał obwinić, żeś naprzód nie\nwiedział, iż on to popełni. Otrzymałeś bowiem od rozumu swego zdolność pomyślenia, że on prawdopodobnie w\ntym zbłądzi, a przecież zapomniałeś o tym i zdumienie cię ogarnia na widok jego błędu. A szczególnie myśl ku\nsobie skieruj, gdy cię razi wiarołomstwo lub niewdzięczność. Widocznie bowiem wina jest po twej stronie, czy\nto, żeś ufał, że człowiek tego usposobienia dochowa wiary, czy to, że wyświadczywszy dobrodziejstwo, nie\nwyświadczyłeś go bez oglądania się na cokolwiek i nie w tym przekonaniu, że już przez ten czyn wszelkie\nzebrałeś owoce. Czegóż bowiem jeszcze chcesz, gdyś człowiekowi wyrządził przysługę? Czyż ci to nie\nwystarcza, żeś postąpił stosownie do nakazu swej własnej natury, ale wymagasz za to zapłaty? Tak to, jakby oko\nżądało zapłaty za to, że widzi, lub nogi, że chodzą. Jak one bowiem stworzone są dla pewnego celu i swą zapłatę\notrzymują w działaniu zgodnym ze swoistym ustrojem, tak i człowiek, zrodzony do służenia innym, gdy\nwyświadczył jakie dobrodziejstwo lub w inny sposób przysłużył się ludziom nawet w sprawach obojętnych, już\nwypełnił cel swego stworzenia i w tym znajduje swą nagrodę.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1001",
      "title": "Księga X - 1",
      "text": "Będziesz też kiedy, duszo ma, dobra, prosta, jednolita, naga, widoczniejsza niż to ciało, które cię otacza?\nUżyjesz kiedy szczęścia płynącego z umiłowania i ukochania? Uczujeszże kiedy sytość i brak braku, nie\npragnąca niczego, nie pożądająca niczego, ani żywego, ani nieżywego, do rozkosznego używania? Ani czasu dla\ndłuższego używania? Ani miejsca umiłowanego, ani ziemi, ani klimatu, ani ludzi miłych? Czy ci wystarczy\nżycie obecne, czy poczujesz radość z istnienia wszystkiego tego, co teraz masz? Czy nabierzesz sama z siebie\nprzekonania, że wszystko dzieje się dobrze, że wszystko pochodzi od bogów i że wszystko będzie dobre to, co\nim jest miłe i czego udzielą dla dobra stworzenia doskonałego, dobrego, sprawiedliwego i pięknego, rzeczy\nwszystkich rodzica, w jedności je utrzymującego i otaczającego, i obejmującego to, co samo ulega rozkładowi,\nby powstać mogły inne istoty podobne? Czy dojdziesz wreszcie do tej doskonałości w stosunku do bogów i\nludzi, byś się ani ty na nich nie żaliła, ani oni tobą nie gardzili?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1002",
      "title": "Księga X - 2",
      "text": "Pilnie bacz na to, czego wymaga twa natura od ciebie, o ile pozostajesz tylko pod władzą natury. Następnie\nwypełniaj to i czyń, o ile nie stanie się gorszą twa natura jako żyjącej istoty. Baczyć więc należy i na wymaganie\ntwej natury jako istoty żyjącej i jej wszystkim wymaganiom należy zadość uczynić, o ile z tego powodu nie staje\nsię gorszą twa natura jako stworzenia rozumnego. A to, co jest rozumne, jest też i uspołecznione. Tych więc\ntrzymaj się zasad i nie troszcz się o nic więcej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1003",
      "title": "Księga X - 3",
      "text": "Wszelka przygoda albo jest taka, że masz z natury moc do jej zniesienia, albo taka, że nie masz z natury siły\ndo jej zniesienia. Jeżeli więc spadnie na cię cios, który możesz znieść siłą przyrodzoną, nie czuj się zgnębionym,\nale swą mocą przyrodzoną znoś go! A gdy taki, że go mocą przyrodzoną znieść nie możesz, także nie czuj się\nzgnębionym, bo wcześniej cię zgnębi. Ale pamiętaj, że z przyrodzenia masz moc do zniesienia wszystkich\ndolegliwości, bo uczynić je znośnymi i łatwymi do pokonania zależy od sądu, który sam wydajesz, a to, jeżeli\npomyślisz, że czynić je takimi jest dla ciebie korzyścią i obowiązkiem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1004",
      "title": "Księga X - 4",
      "text": "eżeli kto błądzi, poucz go życzliwie i wskaż, w czym błądzi. A gdy tego nie możesz, to wina po twej stronie\nalbo i nie po twej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1005",
      "title": "Księga X - 5",
      "text": "Od wieków przygotowywało się dla ciebie to, cokolwiek cię spotkać może. A splot przyczyn splótł się od\nwieków na twe istnienie i jego przypadłości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1006",
      "title": "Księga X - 6",
      "text": "Czy są atomy, czy natura organicznie spojona, tej zasady przede wszystkim się trzymaj: jestem częścią całości\nzostającej pod władzą natury. I tej: stoję w pewnym związku z cząstkami, które wspólne ze mną mają\npochodzenie. Mając bowiem to w pamięci, że jestem częścią, nie będę się czuł niezadowolonym z udziału, który\nmi przypadł z całości. Nic bowiem nie jest szkodliwe dla części, co jest korzystne dla całości. A całość nie\nzawiera w sobie nic takiego, co by dla niej nie było korzystne. Wszystkie bowiem natury tę mają cechę wspólną,\na natura wszechświata tym się wśród nich odznacza, że żadna przyczyna poza nią leżąca nie zmusza jej do\nstworzenia czegoś, co by jej było szkodliwe. Na podstawie więc przekonania, że jestem częścią takiej całości,\nczuć będę zadowolenie z każdego zdarzenia. O ile zaś jestem w pewnym związku z częściami o równym ze mną\npochodzeniu, nie popełnię nic niespołecznego. Owszem, mając wzgląd na pokrewieństwo, wszelkie swe dążenie\nskieruję do pracy dla ogółu pożytecznej, a od przeciwnej odwiodę. A gdy tak będę działał, życie mi musi płynąć\npomyślnie. Tak samo, jak uznać musisz za pomyślne życie obywatela, który kroczy drogą uścieloną czy nami\nobywatelskimi i z radością spełnia obowiązki nałożone nań przez państwo.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1007",
      "title": "Księga X - 7",
      "text": "Wszystkie części całości, ile ich z natury swej świat sobą ogarnia, muszą ulec zepsuciu. Niech to będzie\npowiedziane w znaczeniu: zmiana. A jeśli to jest dla nich naturalnym złem i koniecznością naturalną, to całość\nnie byłaby dobrze prowadzona przy tej wędrówce cząstek ku zmianie i przy ich ustroju przeznaczającym je w\nrozmaity sposób na zniszczenie. Czyż zaprawdę natura sama postarała się o szkodzenie swym częściom i\npoddanie ich złemu, co więcej, by z konieczności w nie wpadać musiały, czy też bez jej wiedzy to się dzieje? I\njedno, i drugie nie do uwierzenia. A gdyby ktoś, biorąc za nawias naturę, wyprowadzał to z ustroju części, to i\ntak śmieszne jest twierdzić równocześnie, że części całości na mocy swego ustroju dążą ku zmianie, a\nrównocześnie czuć zdziwienie lub niezadowolenie, jakby z powodu czegoś, co jest sprzeczne z prawami natury,\nzwłaszcza że rozkład następuje w te same pierwiastki, z których się każda poszczególna rzecz składa. Następuje\nbowiem albo rozsypanie pierwiastków składowych, albo przemiana części stałych w ziemię, lotnych w\npowietrze, tak że je wchłania w siebie na powrót myśl twórcza wszechświata, mniejsza o to, czy on się w ogniu\nokresowym odradza, czy drogą niewidzialnych odmładza zmian. A nie sądź, czy ta część stała i lotna istnieje już\nod początku. Wszystko to bowiem urosło wczoraj czy przedwczoraj z pokarmu i wdychanego powietrza. To\nwięc ulega zmianie, co otrzymało, a nie to, co matka zrodziła. A chociaż przypuścisz, żeś z tamtym związany w\nswoisty jakiś sposób, to się to w niczym istotnie nie sprzeciwia- jak sądzę- temu, co powiedziałem.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1008",
      "title": "Księga X - 8",
      "text": "Dając sobie takie nazwy: dobry, skromny, prawdziwy, rozumny, zrównoważony, wielkoduszny, bacz, by cię\nnie przemianowano. A gdybyś stracił prawo do tych nazw, czym prędzej wróć do nich. A, pamiętaj, że\n''rozumny'' oznacza rozumny pogląd na każdą sprawę i rozwagę, a ''zrównoważony'' chętne poddanie się losowi\nprzeznaczonemu przez wszechnaturę, a ''wielkoduszny'' wzniesienie części myślącej ponad lekkie czy\ngwałtowne podniety cielesne, ponad sławę, śmierć itp. A gdy sobie na stałe zapewnisz prawo do tych nazw, nie\npragnąc jednak, by cię inni ludzie tak nazywali, będziesz innym człowiekiem i inne zaczniesz życie. Być\nbowiem ciągle takim, jakim dotychczas jesteś, miotać się i kalać takim życiem, to jest zanadto cechą człowieka\nniewrażliwego, do życia przywiązanego, podobnego do tych poszarpanych gladiatorów, którzy walczą z dzikimi\nzwierzętami, a chociaż okryci są ranami i krwią, przecież się proszą o zatrzymanie na dzień następny, by w\ntakim samym stanie wystawić się na te same pazury i kły.\nStaraj się wejść w posiadanie tych kilku nazw. I jeżeli będziesz się mógł przy nich utrzymać, utrzymuj się, jakby\ncię już przeniesiono na jakie wyspy szczęśliwych. Jeśli zaś zauważysz, że je tracisz i że nie możesz się przy nich\nutrzymać, zamknij się, nie tracąc otuchy, w jakim kąciku, gdzie je w mocy utrzymasz, albo też zupełnie rozstań\nsię z życiem, bez gniewu, owszem, pełen prostoty, swobody i skromności, jeden tylko czyn w życiu\ndoprowadziwszy do skutku, ten mianowicie, że tak się rozstałeś. Wielce ci zaś pomocną będzie do pamiętania o\ntych nazwach myśl stała o tym, że są bogowie i że oni żądają od wszelkich istot rozumnych nie pochlebstwa,\nlecz upodobnienia się do nich, i że figą jest to, co spełnia cel figi, a psem to, co spełnia cel psa, pszczołą to, co\nwypełnia cel istnienia pszczoły, a człowiekiem to, co spełnia istotne obowiązki człowiecze.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1009",
      "title": "Księga X - 9",
      "text": "Farsa, wojna, lęk, odrętwienie, służalstwo dzień po dniu zetrą z ciebie owe święte pewniki i prawdy, któreś\nutworzył na podstawie filozofii i które szanujesz. Należy zaś na wszystko tak patrzyć i tak we wszystkim\npostępować, by uwydatnić w całej doskonałości i zmysł praktyczny, i pobudzić do działania poznanie\nteoretyczne, i utrzymać w pełni pewność siebie wynikłą z poznania wszech-rzeczy, niezbyt widoczną, ale i nie\nzatajoną. Kiedyż bowiem użyjesz owoców swej skromności? Kiedy powagi? Kiedy swej wiedzy o każdej\nrzeczy, czym jest w swej istocie, jakie ma znaczenie we wszechświecie, na jak długie istnienie pozwala jej\nustrój, jakie są jej części składowe, komu może przypaść w udziale, kto ją może dać i odebrać?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1010",
      "title": "Księga X - 10",
      "text": "Dumny jest pajączek, upolowawszy muchę, a inny zajączka, a inny siecią rybkę, a inny dzika, a inny\nniedźwiedzia, inny Sarmatę. Czyż ci bowiem nie zbóje- z zasadniczego punktu widzenia?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1011",
      "title": "Księga X - 11",
      "text": "Nabądź teoretycznej znajomości, jak wszystko przechodzi w co innego, ciągle się tym zajmuj i ćwicz się w\ntej gałęzi wiedzy. Nic bowiem nie wyrabia bardziej wielkoduszności. Człowiek wyzbywa się wtedy ciała i\nświadom tego, że będzie musiał wnet to wszystko porzucić i ludzi pożegnać, cały się poświęca sprawiedliwości\nw czynach swoich, a w innych zdarzeniach zdaje się na wolę wszechnatury. Co zaś ktoś o tym będzie mówił,\njaki sąd o nim wyda, jakie mu będzie stawiał przeszkody, ani mu na myśl nie przychodzi, bo to dwoje mu\nwystarcza: że obecna jego działalność jest w duchu sprawiedliwości i że ze swego losu obecnego czuje się\nzadowolonym. Odrzuca zaś precz wszelkie zajęcie i dążenia, a nic innego nie chce jak iść drogą prawa wprost do\ncelu i postępować za bogiem, który drogą prostą ku celowi zdąża.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1012",
      "title": "Księga X - 12",
      "text": "Po co domysły, gdy możesz po rozwadze dojść do wniosku, jakie ma być twe działanie? A gdy dojdziesz, iść\ndrogą tą spokojnie i pewnie? A gdy nie dojdziesz, wolno ci samemu stanąć i skorzystać z pomocy doradców\nnajlepszych? A gdyby się okazały inne jakieś przeszkody, rozumnie dążyć naprzód przy pomocy środków\nstojących pod ręką, trzymając się drogi, która ci się wydaje sprawiedliwą? Osiągnięcie tego celu jest szczęściem\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1013",
      "title": "Księga X - 13",
      "text": "najwyższym, podczas gdy jego niedopięcie- najwyższym złem. Spokojny i równocześnie ruchliwy, wesoły\nzarazem i poważny jest mąż, który idzie we wszystkim drogą rozumu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1014",
      "title": "Księga X - 14",
      "text": "Zaraz po obudzeniu się zadaj sobie pytanie, czy będzie cię to obchodziło, gdy ktoś będzie postępował\nsprawiedliwie i pięknie. Nie. Zapomniałeś może o tym, jakimi to ludźmi są w swym łożu, jakimi są u stołu ci,\nktórzy z dumą innych chwalą lub ganią, jakie są ich czyny, czego unikają, a za czym dążą, co kradną, co rabują, i\nto nie przy pomocy rąk lub nóg, lecz przy pomocy najcenniejszej części swej istoty, części, z której, gdyby oni\nchcieli, urodzić by się mogły wiara, skromność, szczerość, poczucie prawa, demon dobry?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1015",
      "title": "Księga X - 15",
      "text": "Człowiek wykształcony a skromny tak przemawia do natury, która wszystko daje i odbiera: daj, co chcesz,\nodbierz, co chcesz. A przemawia tak nie dlatego, że jest zuchwały, lecz że jest jej posłuszny i zgodnie z nią\nmyślący.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1016",
      "title": "Księga X - 16",
      "text": "Mało ci co pozostaje. Żyj jak na górze! Wszystko to bowiem jedno, czy tu, czy tam, jeżeli się żyje w każdym\nzakątku świata z poczuciem, że się jest obywatelem wszechświata. Niechże w tobie ludzie zobaczą i uznają\nczłowieka, który istotnie żyje według natury. Jeżeliś im nieznośny, niech cię zabiją. Lepsza bowiem śmierć niż\ntakie życie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1017",
      "title": "Księga X - 17",
      "text": "Zgoła nie w tym rzecz, że się rozprawia o cechach męża dobrego, lecz że się nim jest.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1018",
      "title": "Księga X - 18",
      "text": "Myśl ciągle o ogromie wszech wieczności i wszechmaterii i o tym, że każda rzecz poszczególna jest w\nstosunku do wszechmaterii ziarenkiem figowym, a w stosunku do czasu jednym obrotem świdra.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1019",
      "title": "Księga X - 19",
      "text": "Patrząc na każdy przedmiot, przedstawiaj go sobie jako ulegający rozkładowi, zmianie, jakby zgniliźnie i\nrozpadnięciu się w pył, albo jak na rzecz przeznaczoną z urodzenia na śmierć.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1020",
      "title": "Księga X - 20",
      "text": "Jak marni są ludziska! Jedzą, śpią, płodzą dzieci, wypróżniają się itd. A potem jak pysznią się swym\npaństwem, puszą, gniewają i z góry innych łaja. A niedawno przed jak marnymi ludźmi się płaszczyli i dla\njakich powodów! A za chwilę wśród jakich się znajdą!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1021",
      "title": "Księga X - 21",
      "text": "Dla każdego człowieka korzystne jest to, czego mu udziela wszechnatura. I wtedy jest korzystne, kiedy mu\nudziela."
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1022",
      "title": "Księga X - 22",
      "text": "''Lubi deszcze ziemia, lubi wysoki eter.''* Wszechświat lubi to robić, co się stać ma. Mówię więc do\nwszechświata: lubię to, co ty. Czyż nie to oznacza owo zdanie, że lubi, by to się działo?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1023",
      "title": "Księga X - 23",
      "text": "Albo tu żyjesz i już się do życia przyzwyczaiłeś, albo sam się wynosisz na tamten świat i tego chciałeś, albo\numierasz i służbę swą odbyłeś. Poza tym nic. Bądź więc dobrej myśli.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1024",
      "title": "Księga X - 24",
      "text": "Niech ci to zawsze będzie jasne, że i ten kącik ziemi jest ziemią. I że tu to samo znajdujesz, co na szczycie\ngóry czy na wybrzeżu morskim, czy gdzie chcesz. Sprawdza się bowiem zawsze zdanie Platona: ''w zagrodzie\ngórskiej siedzący'' i ''dojący owce'' itd.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1025",
      "title": "Księga X - 25",
      "text": "Jakie ma dla mnie znaczenie ma wola? I jaką ją teraz robię? I do czego jej teraz używam? Nie jest też ona\npozbawiona rozsądku? Czy nie straciła czucia i związku ze społeczeństwem? Czy nie zrosła się z ciałem i nie\nstopiła z nim tak, że razem z nim ulega tym samym wrażeniom?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1026",
      "title": "Księga X - 26",
      "text": "Kto ucieka od pana, jest zbiegiem. A panem jest prawo. Kto więc działa wbrew prawu, jest zbiegiem. I ten\ntakże, kto się smuci lub gniewa, lub lęka, bo wbrew jego chceniu urzeczywistniło się, urzeczywistnia lub\nurzeczywistni się jakieś z poleceń wszechwładcy, prawa, które sprawiedliwie przeznacza każdemu jego udział.\nZbiegiem więc jest, kto się boi, smuci lub gniewa z tego powodu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1027",
      "title": "Księga X - 27",
      "text": "Nasienie w łono matki wrzuciwszy, odszedł, a potem inna siła przyczynowa, wziąwszy pod swą władzę,\npracuje i tworzy dziecię. Z takiego początku jaki skutek! Znowuż dziecko połyka pokarm gardłem, a potem inna\nsiła przyczynowa, wziąwszy pod swą władzę, tworzy zdolność odczuwania i popęd, i w ogóle życie, i siłę itd. Ile\ni jakie skutki! Badaj więc te tajemnicze zdarzenia i odczuwaj tę siłę, tak jak odczuwamy siłę, która nas ku ziemi\nciągnie i w górę podnosi. Nie oczyma, ale mimo to wyraźnie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1028",
      "title": "Księga X - 28",
      "text": "Niech ci to zawsze stoi w pamięci, że wszystko to, co się teraz dzieje, działo się już przedtem. A myśl i o\ntym, co będzie się działo. A niech ci staną przed oczyma wszystkie dramaty i utwory sceniczne o treści\npodobnej, ileś ich poznał z doświadczenia własnego lub opowiadań dawniejszych, na przykład cały dwór\nHadriana, i cały dwór Antonina, i cały dwór Filipa, Aleksandra, Krezusa. Wszystko to bowiem było tym samym,\ntylko osoby były inne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1029",
      "title": "Księga X - 29",
      "text": "Człowieka, który z jakiegokolwiek bądź powodu smuci się lub czuje niezadowolenie, wyobrażaj sobie\npodobnym do prosięcia, które na ołtarzu ofiarnym wierzga i kwiczy. Podobny jest i ten, kto w samotnej swej\nsypialni po cichu narzeka na los nasz nieszczęsny. Ty zaś pamiętaj, że tylko istota rozumna otrzymała zdolność\nchętnego przyjmowania losu, a bezwarunkowo przyjmować go muszą wszystkie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1030",
      "title": "Księga X - 30",
      "text": "Badaj każdą czynność, którą wykonywasz, z osobna i zadawaj sobie pytanie, czy śmierć jest straszna\ndlatego, że cię tego pozbawia?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1031",
      "title": "Księga X - 31",
      "text": "Gdy cię razi czyjś błąd, natychmiast wniknij w siebie i pomyśl, czy nie popełniasz błędu podobnego, na\nprzykład uważając za dobro- pieniądze, rozkosz lub sławę itp. Gdy to bowiem rozważysz, zapomnisz szybko o\ngniewie, zwłaszcza gdy równocześnie pomyślisz, że on tak postępuje pod przymusem. Bo cóż zrobi? Albo jeżeli\nmożesz, uwolnij go od tego, co go zmusza do takiego postępowania.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1032",
      "title": "Księga X - 32",
      "text": "Zobaczywszy Satyriona, pomyśl o Sokratyku lub Eutychesie, lub Hymenie. A zobaczywszy Eufratesa,\npomyśl o Eutychionie i Sylwanie. A zobaczywszy Alkifrona, pomyśl o Tropajoforze. A zobaczywszy\nKsenofonta, pomyśl o Krytonie lub Sewerze. A popatrzywszy na siebie, pomyśl o którymś z cezarów i przy\nkażdym człowieku pomyśl o innym odpowiednim. Następnie postaw sobie pytanie: gdzież więc są oni? Nigdzie\nalbo byle gdzie. W ten bowiem sposób będziesz zawsze patrzał na sprawy ludzkie jako na dym i nic. Zwłaszcza\ngdy sobie też przypomnisz, że co raz uległo przemianie, już nigdy na wieczność całą nie będzie tak istniało. Po\nco się więc wysilasz? Czemuż nie wystarcza ci to, byś ten krótki czas godnie przeżył? Przed jakim materiałem i\nzadaniem uciekasz? Czymże jest bowiem to wszystko jak nie ćwiczeniem rozsądku, który na sprawy życia\npatrzy jasno i naukowo? Nie usuwaj się więc od tego, aż je sobie przyswoisz, tak jak zdrowy żołądek wszystko\nsobie przyswaja albo jak ogień płonący stwarza sobie płomień i światło z tego, cokolwiek weń wrzucisz.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1033",
      "title": "Księga X - 33",
      "text": "Niech nikt nie ma prawa powiedzieć o tobie słusznie, żeś nieprosty albo żeś niedobry, lecz niech kłamcą\nbędzie, kto taki jakiś sąd o tobie wyda. A to wszystko zależy od ciebie. Bo któż ci wzbrania być dobrym i\nprostym? A ty tylko postanów sobie już nie żyć, gdybyś nie miał być takim. A gdybyś takim nie był, to i rozum\nci nie wzbrania tego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1034",
      "title": "Księga X - 34",
      "text": "Co można w tym wypadku najrozumniej uczynić lub powiedzieć? Cokolwiek by to bowiem było, możesz to\nuczynić lub powiedzieć. A więc nie zasłaniaj się przeszkodą. Nie pierwej przestaniesz narzekać, aż odczujesz, że\ndziałanie na podstawie danego ci i stojącego ci pod ręką tworzywa, zgodnie z ustrojem człowieka, jest dla ciebie\ntaką rozkoszą, jaką dla smakoszów uczta. Każde bowiem działanie- do którego ma się sposobność- zgodne z\nwłasnym ustrojem, należy uważać za rozkosz. A ma się doń sposobność zawsze. Wprawdzie walec nie zawsze\nma możność poruszania się ruchem swoistym, ani woda, ani ogień, ani inne rzeczy, stojące pod władzą natury\nlub duszy nierozumnej. Natrafiają bowiem na wiele przeszkód i oporów. Umysł zaś i rozum może na mocy\nprzyrodzonej siły w sposób dowolny wszelką przezwyciężyć przeszkodę. Mając zaś przed oczyma tę łatwość, z\njaką rozum tak się we wszystkim porusza, jak ogień w górę, a kamień na dół, a walec po pochyłości, niczego\nwięcej nie pożądaj. Wszystkie bowiem inne przeszkody albo dotyczą ciała, tego trupa, albo- o ile rozum ich za\ntakie nie uzna i im nie ulegnie- nie sprawiają szkody ani w niczym nie dotykają. W przeciwnym razie ten, kogo\nby to dotknęło, musiałby też zaraz stawać się złym. U wszystkich bowiem innych ustrojów ta ich część, którą\ncoś złego spotyka, już przez to samo staje się gorszą, a tu człowiek- że tak rzeknę- staje się owszem lepszym i\ngodniejszym pochwały, ponieważ przeszkody na swą obraca korzyść. W ogóle zaś pamiętaj, że obywatelowi\npaństwa nic nie przy-. nosi szkody, co nie szkodzi państwu, a państwu nie szkodzi, co nie szkodzi prawu. Co\nwięc nie szkodzi prawu, nie szkodzi ani państwu, ani obywatelowi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1035",
      "title": "Księga X - 35",
      "text": "Człowiekowi przepojonemu zasadami prawdziwymi wystarczy zdanie bardzo krótkie i bardzo znane, by go\nznowu natchnąć pogodą ducha i spokojem, np.: ''A liście- jedne ku ziemi zmiata... Tak i ród ludzi.'' Listkami są i\ndzieci twe. Liśćmi są i ci, którzy z udanym przekonaniem głośno cię wielbią i sławią albo przeciwnie,\nprzeklinają, albo po cichu ganią i wyszydzają. Liśćmi są i ci, którzy sławę pośmiertną dalej głosić będą.\nWszystko to bowiem ''w porze wiosennej się rodzi'', a potem je wicher w dół zmiata, a potem las inne w ich\nmiejsce wydaje. Wszystko jest krótkowieczne, a ty unikasz i pożądasz wszystkiego, jakby to miało istnieć przez\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1036",
      "title": "Księga X - 36",
      "text": "wieczność. Wnet i ty oczy zamkniesz, a wnet kto inny łzy ronić będzie na grobie tego, kto ciebie do grobu\nodprowadził.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1037",
      "title": "Księga X - 37",
      "text": "Oko zdrowe powinno patrzeć na wszystko, co jest widzialne, a nie mówić: chcę zieleni. Jest to bowiem\noznaką choroby oka. A słuch zdrowy i węch powinien być gotowy do odbierania wszelkich wrażeń słuchowych i\npowonieniowych. A żołądek zdrów wobec wszelkiego pożywienia powinien się tak samo zachowywać, jako\nmłyn wobec tego, do czego mielenia jest urządzony. A umysł zdrowy powinien być przygotowany na wszelkie\nzdarzenia. A kto mówi: dzieci me niech będą zdrowe, lub: niech wszyscy pochwalą to, cokolwiek zrobię- jest\njako oko szukające zieleni lub jako zęby pragnące tylko rzeczy miękkich.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1038",
      "title": "Księga X - 38",
      "text": "Nikt nie jest tak szczęśliwy, by przy jego łożu śmiertelnym nie stanęło kilku ludzi cieszących się z\ntrafiającego go ciosu. Był to człowiek szlachetny i rozumny. A przecież w jego godzinie ostatniej niejeden się\nznajdzie, kto powie do siebie: odetchniemy raz po tym pedagogu, nie był wprawdzie przykry dla nikogo, ale\nczułem, że w duszy nas potępia. A to o człowieku szlachetnym! A w nas ileż to powodów innych, dla których by\nniejeden nas się chętnie pozbył! O tym myśl na łożu śmiertelnym, a odejdziesz spokojniej, tak rozważając:\nodchodzę z tego oto świata, z którego chcą się mnie pozbyć w nadziei możliwej jakiejś innej ulgi ci sami moi\nwspółtowarzysze, dla których tyłem się nawalczył, namodlił i natroszczył. Czemuż się więc ma kto uparcie\nupierać przy dłuższym na tej ziemi życiu? Ale zaprawdę nie odchodź od nich z tego powodu z mniejszą ku nim\nżyczliwością, ale trwając przy swoistym sposobie myślenia, jako przyjaciel im życzliwy i dla nich łaskawy. A\ntakże nie odchodź jakoby odrywany przemocą, ale tak jak to przy błogiej śmierci człowieka spokojnie dusza z\nciała ulatuje, takie powinno być twe odejście od nich.\nnimi cię bowiem natura sprzęgła i związała. Ale teraz odrywa. Pozwalam się oderwać, jakby z grona\ndomowników, nie wzbraniając się- owszem, bez przymusu. I to bowiem jest jednym z objawów po myśli natury.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1039",
      "title": "Księga X - 39",
      "text": "Przyzwyczajaj się do tego, abyś przy wszystkim, co kto robi, pytał- o ile można- w duszy swej: do czego on\ntym zmierza? A zacznij od siebie samego i siebie samego najpierw badaj.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1040",
      "title": "Księga X - 40",
      "text": "Pamiętaj, że to, co cię ciągnie jak na sznurku tu i tam, w tobie wewnątrz się kryje. Tam wymowa, tam życie,\ntam- by tak rzec- człowiek. A nie mieszaj z tym w myśli otaczającej cię skorupy i tych organów do niej\ndotworzonych. Te bowiem mają pewne podobieństwo z narzędziami, z tą tylko różnicą, że są przyrośnięte. Boć\nnie większy jest pożytek z tych członków ciała, o ile ich nie porusza lub nie powstrzymuje w ruchu siła\nprzyczynowa, jak z czółenka dla prządki, z pióra dla pisarza lub bicza dla woźnicy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1101",
      "title": "Księga XI - 1",
      "text": "Te są swoiste cechy duszy rozumnej: samą siebie widzi, sama siebie rozkłada na części, robi siebie taką, jaką\nchce, sama spożywa owoc, który wydaje (owoce bowiem roślin i odpowiadające części zwierząt inni\nspożywają), osiąga cel swoisty, gdziekolwiek ją koniec życia spotka. Nie tak, jak przy tańcu lub na scenie itp.,\ngdzie cała czynność zostaje bez końca w razie jakiejś przeszkody. Ale na czymkolwiek i kiedykolwiek się ją\nzatrzyma, zamiar swój doprowadza do pełni i bez uszczerbku. Tak, że można powiedzieć: mam wszystko, co\nmoje. Prócz tego przebiega cały wszechświat i próżnię naokoło, i jego formę, podąża w bezmiar wieczności,\npojmuje i rozważa okresowe wszechodradzanie się i dochodzi do poznania, że potomkowie nasi nic bardziej\nnowego widzieć nie będą ani nasi przodkowie nic bardziej niezwykłego nie widzieli, tak że i człowiek\nczterdziestoletni o pewnej bystrości umysłu zna całą przeszłość i przyszłość w myśl prawa jednostajności.\nWłaściwością też jest duszy rozumnej i miłość bliźnich, prawda, skromność i poważanie siebie nad wszystko\ninne, co jest i właściwością prawa. W ten sposób nie zachodzi żadna różnica między rozumem idącym drogą\nprostą a rozumem idącym drogą sprawiedliwości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1102",
      "title": "Księga XI - 2",
      "text": "Lekce sobie cenić będziesz i wesoły śpiew, i taniec, i zapasy, gdy melodię dźwięku rozdzielisz na dźwięki\nposzczególne i przy każdym zadasz sobie pytanie, czy on cię porywa. Sprawiłoby ci kłopot przyznanie. W\npodobny zaś sposób postąp przy tańcu z każdym ruchem czy postawą. Tak samo i przy zapasach. W ogóle więc,\npoza cnotą i jej skutkami, pamiętaj rozważać wszystko w jego częściach, a wskutek rozdziału na części\ndojdziesz do lekceważenia. To samo stosuj i do życia całego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1103",
      "title": "Księga XI - 3",
      "text": "Jakaż to jest dusza, gotowa, gdy już zajdzie potrzeba odłączenia się od ciała, albo zgasnąć, albo rozprószyć\nsię, albo dalej trwać! Byle ta gotowość szła z własnego postanowienia, nie przez prosty upór, jak u chrześcijan,\nale w sposób rozumny i poważny, i tak, by innego mogła przekonać, bez maski tragicznej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1104",
      "title": "Księga XI - 4",
      "text": "Spełniłem jaki czyn dla dobra ogółu? Więc sam odniosłem korzyść. To zawsze miej przed oczyma i w pracy\nnie ustawaj nigdy!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1105",
      "title": "Księga XI - 5",
      "text": "Jaki twój zawód? Być dobrym. A jak dochodzi się do tego, jak nie przez poznanie praw wszech-natury i cech\nswoistych ustroju ludzkiego?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1106",
      "title": "Księga XI - 6",
      "text": "Pierwotnie wystawiano tragedie, aby uzmysłowić przypadłości życia i pouczyć, że muszą się zdarzać na mocy\npraw przyrodzonych i że nie powinniśmy czuć niechęci na większej arenie życiowej z powodu tych zdarzeń,\nktóre nas na scenie tak zajmują. Widzi się bowiem, że tak się dziać musi i że nawet ci, którzy wybuchnęli\nwołaniem: ''Biada, Cyteronie!''* znoszą to. A niejedną pożyteczną myśl wy czytuje się w dziełach dramaturgów.\nSzczególnie taka np.: ''Jeśli mnie i me dzieci opuściły bogi, i to ma też swój powód.'' Albo: ''Na to, co się\nwydarzy, gniewać się nie wolno!'' Albo: ''Zrywaj owoce życia, jak z pełnego kłosu!'' A po tragedii wprowadzono\nstarą komedię, nacechowaną swobodą satyryczną i przypominającą z wielką otwartością, a nie bez pożytku,\nkonieczność pozbycia się zarozumiałości. Stąd i Diogenes niejedno z niej przejął. Czym jest następująca z kolei\nkomedia średnia i po co też potem wprowadzono komedię nowszą, która wnet wyrodziła się w sztuczki\nmimiczne, niech mi kto powie! Wiem ja dobrze, że i w niej napotyka się niejedną myśl pożyteczną, ale jaki też\ncel ma całość zakroju tego rodzaju poezji i dramaturgii?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1107",
      "title": "Księga XI - 7",
      "text": "Jakże to jasno uderza, że żadne inne położenie życiowe nie jest tak odpowiednie do filozofowania jak to\nwłaśnie, w którym się teraz znajdujesz.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1108",
      "title": "Księga XI - 8",
      "text": "Gałąź odcięta od gałęzi zrosłej z drzewem nie może nie być odcięta od całego drzewa. Tak i człowiek, który\nzerwał zupełnie z jednym człowiekiem, zerwał z całym społeczeństwem. Ale gałąź odcina kto inny, a człowiek\nsam przez nienawiść i wstręt od bliźniego się usuwa, a nie wie, że zarazem sam oderwał się od całej\nspołeczności. Z tą tylko różnicą, że bóg, który spoił społeczność, obdarzył nas owym darem; mamy bowiem\nmożność ponownego zrośnięcia się z gałęzią najbliższą i ponownego zostania dopełnieniem całości. Im częściej\njednak zdarza się tego rodzaju rozdział, tym trudniejsze robi się zjednoczenie i powrót przedmiotu rozdzielonego\ndo stanu pierwotnego. W ogóle zaś gałąź, która od początku rosła razem z drzewem i trwale z nim żyła, różni się\nod gałęzi wszczepionej na powrót po odcięciu, cokolwiek o tym mówią ogrodnicy. Wspólnie róść, ale nie\nwyznawać wspólnych zasad.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1109",
      "title": "Księga XI - 9",
      "text": "Ci, którzy ci przeszkadzają w pochodzie po prostej drodze zdrowego rozumu, jak cię nie zdołają odwieść od\npostępowania rozumnego, tak niech cię nie pozbawią i twej ku nim życzliwości. Ale strzeż się z dwu stron: nie\ntylko na stanowisku wytrwania przy swym sądzie i postępowaniu, ale i zachowania łagodności wobec nich,\njakkolwiek ci usiłują stawiać przeszkody lub w inny sposób ku sobie zniechęcają. Byłoby to bowiem tak samo\noznaką słabości gniewać się na nich, jak sprzeniewierzyć się swej zasadzie postępowania i z przestrachu ulec.\nZbiegami bowiem są na równi obaj: i ten, kto uległ strachowi, i ten, kto czuje niechęć wobec swego krewnego\nprzyrodzonego i przyjaciela.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1110",
      "title": "Księga XI - 10",
      "text": "Żadna natura nie jest niższa od sztuki. Sztuki bowiem są naśladownictwem natury. A jeżeli tak, to i\nnajdoskonalsza ze wszystkich innych i najwięcej sobą ogarniająca natura nie jest pośledniejsza od biegłości\nartystycznej. Wszystkie zaś sztuki tworzą utwory niedoskonałe dla doskonalszych; tak samo więc i\nwszechnatura. Toteż tu jest źródło sprawiedliwości, w tej zaś mają początek cnoty inne. Nie będziemy bowiem\nsprawiedliwości przestrzegali, gdy będziemy zajmowali się sprawami obojętnymi albo gdy będziemy ulegali\nzłudzeniom, szli na oślep bez rozwagi i zmieniali swe przekonania.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1111",
      "title": "Księga XI - 11",
      "text": "To, czego pożądanie lub unikanie napawa cię niepokojem, nie idzie ku tobie, ale ty jakbyś szedł ku niemu. A\nwięc sąd twój o nim niech milczy, a i ono pozostanie na swym miejscu w spokoju, a nikt cię nie zobaczy ani w\npożądaniu, ani w ucieczce od tego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1112",
      "title": "Księga XI - 12",
      "text": "Kula duszy zachowuje swą postać, gdy ani nie pożąda niczego poza sobą, ani się w sobie zamyka, ani się\nrozprasza, ani w miejscu osiada, ale błyszczy światłem, którym widzi prawdę wszędzie i w sobie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1113",
      "title": "Księga XI - 13",
      "text": "Gardzi mną kto? Niech sobie. A ja uważać będę, by mnie nikt nie znalazł czyniącym cokolwiek lub\nmówiącym, co by godne było pogardy. Nienawidzi mnie? Dobrze. A ja zachowam dla każdego życzliwość i\nuprzejmość, i gotowość wskazania mu nawet błędu, nie w sposób obelżywy i nie tak, jakbym mu chciał\npobłażliwość swą pokazać, lecz szczerze i zacnie, podobnie jak ów Focjon (jeżeli nie udawał). Wnętrze me\nbowiem powinno być takie, by i bogowie we mnie widzieli człowieka o usposobieniu zupełnie niegniewnym ani\nzgryźliwym. Jakież cię bowiem nieszczęście spotyka, jeżeli teraz sam wypełniasz to, co jest twej naturze\nwłaściwe, i chętnie się godzisz na to, co jest teraz właśnie dla wszechnatury dogodne, jako człowiek, który\nusilnie pragnie tego, co jest korzystne dla całości?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1114",
      "title": "Księga XI - 14",
      "text": "Ludzie, którzy sobą wzajemnie pogardzają, prawią sobie wzajemne pochlebstwa, a którzy pragną się- jeden\nnad drugiego- wywyższyć, przed sobą wzajem się uniżają.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1115",
      "title": "Księga XI - 15",
      "text": "Jak zepsuty i nieszczery jest człowiek, który mówi: postanowiłem być szczerym wobec ciebie. Co robisz,\nczłowiecze? Tego nie trzeba naprzód mówić. To się zaraz pokaże. Zdanie to powinno już być wypisane na czole.\nGdy tak jest, to zaraz w głosie to rozbrzmiewa, zaraz z oczu to błyska, jak we wzroku kochanka wszystko zaraz\nodczytuje kochanek. Takim w ogóle pod tym względem powinien być człowiek prosty i dobry, jak ten, kogo\nczuć, aby, kto się do niego zbliży, zaraz, chce czy nie chce, to odczuł. Udawanie prostoty- to skryty sztylet. Nie\nma nic brzydszego nad przyjaźń wilczą. Tej przede wszystkim się strzeż. Człowiek dobry i prosty, i życzliwy\nmają to w oczach jasno wypisane. To zaraz widać.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1116",
      "title": "Księga XI - 16",
      "text": "Zdolność życia najszczęśliwszego tkwi w duszy, byle człowiek był obojętny wobec spraw obojętnych. A\nbędzie obojętny, gdy będzie patrzył na każdą z osobna, rozebrawszy ją raz na części składowe, to znowu jako na\ncałość, a będzie pamiętał o tym, że żadna sprawa nie wtłacza w nas sądu o sobie i sama do nas nie idzie. Ale\nwszystko pozostaje na swym miejscu, a my to wydajemy o nim sądy i jakoby je w sobie ryjemy, chociaż\nmożemy ich tam nie ryć i możemy, gdyby się sąd jaki gdzie tajemnie wytworzył, natychmiast go stamtąd\nwymazać. A przez krótki czas będzie potrzebna tego rodzaju ostrożność, bo wnet ustanie życie. A cóż w tym\nzresztą trudnego, jeżeli tak jest? Jeśli bowiem to dzieje się naturalnie, to niech ci będzie miłe i łatwe do\nwykonania, a gdy jest naturze przeciwne, wybadaj, co jest zgodne z twą naturą, i tym się zajmij, choćby ci to\nsławy nie przyniosło. A kto szuka właściwego sobie dobra, każdemu się przebacza.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1117",
      "title": "Księga XI - 17",
      "text": "Rozważaj, skąd się rzecz każda bierze i z czego się każda rzecz składa, i jakiej ulegnie przemianie, i jaką\nbędzie po przemianie, i że przemiana nie będzie dla niej niczym złym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1118",
      "title": "Księga XI - 18",
      "text": "Po pierwsze: jaki jest mój stosunek do ludzi? Zrodziliśmy się dla pomocy wzajemnej. Pod tym względem\njestem ich naczelnikiem, jak baran w trzodzie, a byk w stadzie. A popatrz z wyższego stanowiska, z tego\nmianowicie: jeżeli nie atomy, to jest natura wszechwładczyni. A jeżeli tak, to istoty niższe są stworzone dla\nwyższych, a te nawzajem dla siebie.\nPo wtóre: jak się oni zachowują przy stole, w sypialni itd.? A przede wszystkim, pod jakich zasad przymusem\nżyją? Jaka zarozumiałość cechuje ich postępowanie?\nPo trzecie: jeżeli ich postępowanie jest słuszne, nie powinno się czuć do nich gniewu. Jeżeli niesłuszne, to jasne,\nże tak postępują niechętnie i nieświadomie. Jak bowiem wszelka dusza z niechęcią porzuca drogę prawdy, tak i\ndrogę odpowiedniego zachowania się wobec każdego człowieka. Gniewają się też ludzie, gdy słyszą, że się\nuważa ich za niesprawiedliwych, niewdzięcznych, chciwych, słowem za wrogów ich bliźnich.\nPo czwarte: i ty pod wielu względami błądzisz i jesteś innym jakimś takim. A jeżeli wstrzymujesz się od jakich\nbłędów, to masz skłonność do popełniania, chociaż dla bojaźni czy ambicji, czy dla innej jakiej złej pobudki\nwstrzymujesz się od podobnych błędów.\nPo piąte: nawet nie wiesz na pewno, czy błądzą. Wiele rzeczy dzieje się bowiem z powodu przymusu warunków.\nA w ogóle trzeba przedtem wiele poznać okoliczności, by wydać sąd na pewnej podstawie oparty o czyimś\npostępowaniu.\nPo szóste: jeżeli co cię zbytnio gniewa lub trapi, pomyśl, że krótkie jest życie ludzkie i że wnet wszyscy\nspoczniemy w trumnie.\nPo siódme: nie postępowanie innych dręczy nas, bo ono zależy od ich woli, ale nasze o nim sądy. Usuń je więc i\nzechciej wykorzenić z siebie sąd o nim, jakoby ono było czymś strasznym, a gniew zniknie. A jak usuniesz?\nRozważywszy, że nie przynosi ci to hańby. Gdyby bowiem nieszczęściem nie była li tylko hańba, to\nwyniknęłoby z tego, że i ty byś niejeden popełnił występek, że stałbyś się na przykład rabusiem lub innym\npodobnym zbrodniarzem.\nPo ósme: o ile przykrzejsze skutki wywołuje gniew i żal z powodu zdarzeń niż te same zdarzenia, z powodu\nktórych gniewamy się i żalimy.\nPo dziewiąte: jeżeli życzliwość jest szczera, nie-obłudna i nie udana, to jest niezwyciężona. Cóż ci bowiem zrobi\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1119",
      "title": "Księga XI - 19",
      "text": "człowiek, nawet najgorszy, gdy mu stale będziesz okazywał życzliwość, a gdyby tak wypadło, jeżeli go łagodnie\nupomnisz i pouczysz właśnie wtedy, gdy ci zamierza co złego wyrządzić: ''Nie, moje dziecko! Inny jest cel życia\nnaszego. Mnie nie wyrządzisz krzywdy, ale sobie, moje dziecko!'' A udowodnij mu w sposób łagodny a\nprzekonywający, że tak jest w istocie i że ani pszczoły, ani w ogóle istoty gromadnie żyjące tak nie postępują. A\ntrzeba to zrobić bez ironii i bez obelg, ale w sposób uprzejmy i niedotkliwy dla duszy. A i nie tak jak z katedry\nlub by cię podziwiał ten, kto obok was stoi. Ale zwracając się do jednego, choćby kto inny był przy tym.\nPamiętaj o tych dziewięciu radach głównych, a przyjmij je jakoby dary Muz. I zacznij raz być człowiekiem,\ndopóki jesteś przy życiu. A wystrzegać się należy zarówno gniewu, jak i pochlebstwa. I jedno, i drugie bowiem\njest niespołeczne i szkodliwe. A w chwili gniewu pamiętaj, że niemęska to rzecz gniew- owszem, łagodność i\nuprzejmość, jak są bardziej ludzkie, tak i bardziej męskie. I tylko tu okazuje się siłę i ścięgna, i męskość, a nie w\nchwili gniewu i oburzenia. O ile bowiem jest co bardziej objawem równowagi, o tyle i siły. A jak smutek, tak i\ngniew jest objawem słabości. W obu bowiem tych wypadkach otrzymało się rany i uległo się im. A jeśli chcesz,\nprzyjmij i dziesiąty dar od przewodnika Muz: szalone jest żądanie, by ludzie źli nie popełniali występków. Kto\ntego chce, chce rzeczy niemożliwej. A zgodzić się na to, by wobec innych tak postępowali, i żądać, by wobec\nciebie nie grzeszyli, byłoby nierozumne i tyrańskie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1120",
      "title": "Księga XI - 20",
      "text": "Czterech przede wszystkim manowców woli trzeba się stale wystrzegać, a w razie zauważenia sprowadzić je\nnależy na drogę właściwą, tak mówiąc sobie w każdym wypadku: ta myśl nie jest konieczna; to niweczy węzły\nspołeczne; tego nie mówisz z serca. A uważaj za rzecz najniedorzeczniejszą nie mówić z serca. Czwarte zaś jest\nto, że sam sobie czynisz gwałtowne wyrzuty; są to objawy pokonania i przezwyciężenia twej cząstki bardziej\nboskiej przez twą część mniej szlachetną i śmiertelną, to jest przez ciało i jego grube rozkosze.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1121",
      "title": "Księga XI - 21",
      "text": "Twa część duchowa i cała część ognista, ile jej tkwi w tobie, jakkolwiek z natury mają dążność do\nwznoszenia się w górę, przecież ulegając urządzeniu wszechświata, trzymają się tu masy cielesnej. A cała twa\nczęść ziemska i wilgotna, jakkolwiek dążą w dół, przecież podnoszą się i stoją w postawie niezgodnej z ich\nnaturą. Tak też i pierwiastki ulegają posłusznie całości i pozostają z konieczności tam, gdzie je kiedyś ułożono,\ntak długo, aż się stamtąd ukaże znak do rozkładu. Czyż nie haniebne to, że tylko rozumna twa część jest\nnieposłuszna i ze stanowiska wyznaczonego sobie niezadowolona?\nA przecież nie zadaje się jej żadnego gwałtu, ale poleca się to tylko, co jest zgodne z jej naturą- a mimo to nie\ngodzi się na to, lecz idzie drogą przeciwną. Skłonność bowiem do postępowania niesprawiedliwego, do rozpusty\ni gniewu, i strapienia, i strachu nie jest niczym innym jak objawem oderwania się od natury. A kiedy wola\ngniewa się z powodu jakiegoś zdarzenia, opuszcza wtedy swoje stanowisko. Przeznaczona jest bowiem do\nzbożności i pobożności nie mniej jak do sprawiedliwości. I te bowiem cnoty tkwią w pojęciu dążenia\nspołecznego, a nawet ważniejsze są one niż sprawiedliwość.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1122",
      "title": "Księga XI - 22",
      "text": "''Kto nie ma jednego i tego samego zawsze celu w życiu, ten nie może być w całym życiu jednym i tym\nsamym.'' Nie wystarczy to, co powiedziano, jeżeli nie dodasz i tego, jaki to ma być cel. Jak bowiem nie wszyscy\nludzie mają ten sam sąd o tym, co gdzie bądź większość uważa za dobro, ale tylko o rzeczach pewnych, to jest o\ntych, które są ogólnie za dobre uznane, tak i cel należy sobie postawić społeczny i państwowy. A kto skieruje ku\nniemu wszystkie swe dążenia, ten w całym swym postępowaniu zachowa jednostajność, a zatem i sam zawsze\nbędzie tym samym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1123",
      "title": "Księga XI - 23",
      "text": "Przypomnij sobie mysz wiejską i domową i jej strach i obawę.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1124",
      "title": "Księga XI - 24",
      "text": "Sokrates nazywał wierzenia tłumu Lamiami, strachem dla dzieci.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1125",
      "title": "Księga XI - 25",
      "text": "Lacedemończycy stawiali podczas uroczystości dla gości ławy w cieniu, a sami siadali, gdzie wypadło.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1126",
      "title": "Księga XI - 26",
      "text": "Sokrates tak się usprawiedliwiał przed Perdykkasem z tego, że go nie odwiedza: ''Nie odwiedzałem cię, by\nnie upaść pod ciężarem największej hańby, to jest, że nie mógłbym ci się za dobro otrzymane odpłacić.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1127",
      "title": "Księga XI - 27",
      "text": "W pismach Efezyjczyków był przepis, aby zawsze mieć w pamięci jednego ze starych miłośników cnoty.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1128",
      "title": "Księga XI - 28",
      "text": "Pitagorejczycy polecali z rana popatrzeć ku niebu, abyśmy sobie odświeżyli pamięć o tych istotach, które\nzawsze w myśl tych samych praw i zawsze w ten sam sposób dzieło swe czynią, i o ich porządku, i czystości, i\njasności. Żadna bowiem zasłona nie zasłania gwiazdy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1129",
      "title": "Księga XI - 29",
      "text": "Jaki był Sokrates w kożuchu, gdy Ksantypa w jego płaszczu z domu wyszła! Jak mądrze przemówił do\nprzyjaciół, którzy ze wstydu się cofnęli, zobaczywszy go w takim stroju!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1130",
      "title": "Księga XI - 30",
      "text": "Nie przedtem zaczniesz innych uczyć pisania i czytania, zanim się sam w tym nie wyćwiczysz. A toż- i to o\nwiele więcej- w życiu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1131",
      "title": "Księga XI - 31",
      "text": "''Niewolnikiem jesteś- nie masz nic do mówienia.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1132",
      "title": "Księga XI - 32",
      "text": "''A moje miłe serce roześmiało się.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1133",
      "title": "Księga XI - 33",
      "text": "''Lżyć będą cnotę, przykrymi mówiąc słowami.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1134",
      "title": "Księga XI - 34",
      "text": "''Figi zimą szukać- to szaleństwo. Tak samo też szukać dziecka, gdy go już nie ma.''\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1135",
      "title": "Księga XI - 35",
      "text": "Gdy się dziecko całuje, trzeba- mówił Epiktet- powiedzieć sobie w duszy: jutro może umrze.- Zła to\nwróżba.- Nie jest to zła wróżba odpowiedział- ale oznaczenie pewnego objawu działania natury. Toć i złą\nwróżbą byłoby wyrzec, że zboże ścięto.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1136",
      "title": "Księga XI - 36",
      "text": "Grono niedojrzałe, dojrzałe, rodzynek- wszystko to zmiany, nie w nicość, ale w to, czego teraz nie ma.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1137",
      "title": "Księga XI - 37",
      "text": "Nie ma rabusia dobrowolnego postanowienia- mówi Epiktet.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1138",
      "title": "Księga XI - 38",
      "text": "Na objawienie swej zgody trzeba- mówi tenże- znaleźć pewien stały sposób postępowania, a w swych\ndążeniach trzeba przestrzegać ostrożności, aby były wybrane ostrożnie, społeczne i dostosowane do wartości\nsprawy. Zupełnie zaś wstrzymać się należy od pożądań i nie unikać niczego, co nie jest od nas zawisłe.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1139",
      "title": "Księga XI - 39",
      "text": "Nie o to lub owo toczy się spór- mówi on- ale o to, czy się jest szalonym czy nie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1140",
      "title": "Księga XI - 40",
      "text": "Sokrates pytał: Czego chcecie, mieć dusze istot rozumnych czy nierozumnych?- Rozumnych. Co za\nrozumnych? Zdrowych czy chorych?- Zdrowych.- Czemuż się o to nie staracie?- Bo już mamy.- Dlaczegoż więc\nspieracie się i kłócicie?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1201",
      "title": "Księga XII - 1",
      "text": "Wszystko to, do czego przyjść pragniesz drogą okrężną, możesz już mieć, jeżelibyś sam sobie tego nie skąpił.\nA to- gdy przeszłość całą na boku zostawisz, a przyszłość powierzysz opatrzności, byłeś tylko teraźniejszość\nskierował ku zbożności i sprawiedliwości. Ku zbożności, abyś umiłował swe przeznaczenie. Wszechnatura ci je\nbowiem wyznaczyła, a ciebie jemu. Ku sprawiedliwości, byś swobodnie i bez osłonki mówił prawdę, a\npostępował zgodnie z prawem i wartością spraw. A nie powinna ci przeszkadzać w tym ani złość niczyja, ani sąd\nobcy, ani cudza mowa, ani wrażenia ciała, które cię otacza (to, co wrażenie odbiera, już je zmiarkuje). Jeżeli\nwięc, zwłaszcza gdy zdążasz ku schyłkowi, wszystko inne na bok usuniesz i wolę swą jedynie i pierwiastek\nboski w tobie tkwiący czcią otoczysz, a obawiać się będziesz nie tego, że żyć kiedyś przestaniesz, ale żeś jeszcze\nnie zaczai żyć według natury, będziesz człowiekiem godnym wszechświa-ta-rodzica i przestaniesz być obcym w\nswej ojczyźnie i dziwić się codziennym zdarzeniom, jakoby były niespodziewane, i zależeć od tego lub owego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1202",
      "title": "Księga XII - 2",
      "text": "Bóg widzi wszystkie wole obnażone z okrywy cielesnej, łupiny i nieczystości. Swym bowiem jedynie\nrozumem obejmuje te tylko pierwiastki, które z niego w te wole spłynęły i przelały się. A gdy się i ty\nprzyzwyczaisz to czynić, uwolnisz się od niejednej troski. Kto bowiem nie patrzy na ciało, które go otacza, ten\nbędzie tracił czas patrząc- cóż dopiero!- na suknię, mieszkanie, sławę i na tym podobne ozdoby i urządzenie\nsceny?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1203",
      "title": "Księga XII - 3",
      "text": "Trzy są twe części składowe: ciało, dech, rozum. Z tych dwie pierwsze są twymi tak długo, jak długo się o nie\nstarać musisz, a jedynie trzecia jest twoją bezwzględnie. A jeżeli oddalisz od siebie, to jest od swego umysłu,\nwszystko to, co inni czynią lub mówią albo coś sam uczynił lub powiedział, i to, co cię niepokoi jako przyszłość,\ni to, co z tobą jest złączone, ale od wyboru niezawisłe jako własność ciała, które cię otacza, i tchu z nim\nspojonego, i to, co toczy nurt życia zewnątrz ciebie płynący, tak by twa zdolność umysłowa, wyjęta ze związku z\ntym, co jest z tobą złączone przeznaczeniem wspólnym, czysta i niezawisła żyła w zakresie siebie samej,\npostępując sprawiedliwie i chcąc tego, co się dzieje, i mówiąc prawdę, jeżeli oddalisz- powtarzam- od tej woli\ntwej to, co z nią jest złączone na podstawie wpływów zewnętrznych, i przyszłość, i przeszłość, a stworzysz z\nsiebie to, czym jest Empedoklesowa ''kula okrągła, dumna z otaczającej ją samotności'', a starać się będziesz\njedynie o to życie, którym żyjesz, to jest o teraźniejszość- będziesz mógł przeżyć resztę życia aż do śmierci bez\nniepokoju, w zgodzie a z miłością dla twego demona.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1204",
      "title": "Księga XII - 4",
      "text": "Częstom się dziwił, jak to każdy siebie więcej miłuje niż innych, a swój sąd o sobie własny ceni mniej niż sąd\ninnych. Gdyby więc bóg przystąpił do kogo lub nauczciel rozumny i polecił mu nic w duszy nie pomyśleć i nie\npostanowić, czego by i głośno nie objawił na zewnątrz, nie wytrzymałby tego ani przez dzień jeden. O tyle\nwięcej lękamy się bliźnich, co też oni o nas pomyślą, niż siebie samych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1205",
      "title": "Księga XII - 5",
      "text": "Jakżeż bogowie, którzy wszystko urządzili pięknie i z miłością dla ludzi, to tylko mogli przeoczyć, że\nniektórzy z ludzi, nawet bardzo zacni i z bóstwem jakby przymierzem ścisłym związani, a dla uczynków\nzbożnych i dzieł pobożnych z bóstwem w stosunku poufałości pozostający, raz zmarłszy, już nigdy na powrót\nnie otrzymują bytu, lecz na zawsze gasną?- Jeżeli tak jest istotnie, bądź przekonany, że gdyby powinno było być\ninaczej, to zrobiliby to byli. Gdyby to bowiem było słuszne, to byłoby i możliwe, a gdyby to było zgodne z\nnaturą, to byłaby to z sobą przyniosła natura. Z tego więc, że tak nie jest (jeżeli tak nie jest), nabierz wiary, że\ntak być nie powinno było. I sam bowiem widzisz, że to dociekanie jest chęcią prawowania się z bóstwem, a nie\nprawowalibyśmy się tak z bogami, gdyby nie byli najlepszymi i najsprawiedliwszymi. A jeżeli tak jest, to z\nominięciem słuszności i rozsądku nie przeoczyliby żadnego zaniedbania w urządzeniu spraw wszechświata.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1206",
      "title": "Księga XII - 6",
      "text": "Przyzwyczaja] się i to nawet czynić, w czego powodzenie wątpisz. Toż i ręka lewa, chociaż dla braku\nprzyzwyczajenia w czym innym niezgrabna, włada uzdą mocniej niż prawa. Przyzwyczaiła się bowiem do tego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1207",
      "title": "Księga XII - 7",
      "text": "Myśl o tym, w jakim stanie ciała i duszy powinna cię zabrać z sobą śmierć i jak krótkie jest życie, jak\nprzepastna wieczność, przeszłość i przyszłość, jak krucha wszelka materia!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1208",
      "title": "Księga XII - 8",
      "text": "Należy rozważać, czym jest przyczyna obnażona z osłony, jakie są cele działań, czym jest ból, czym rozkosz,\nczym śmierć, czym sława, kto sam jest sprawcą własnego niepokoju, jak nikt nikomu nie staje w drodze, jak\nwszystko polega na sądzie!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1209",
      "title": "Księga XII - 9",
      "text": "W korzystaniu z zasad trzeba być podobnym do zapaśnika, nie gladiatora. Gdy ten bowiem miecz, którym\nwłada, rzuca- ginie, tamten zaś ma zawsze rękę i nic innego nie potrzebuje jak ją zacisnąć.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1210",
      "title": "Księga XII - 10",
      "text": "Rozważać należy, czym są rzeczy same, rozdzielając je na tworzywo, przyczynę, cel.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1211",
      "title": "Księga XII - 11",
      "text": "Co za moc ma człowiek! Czynić to tylko, co zasłuży na pochwałę boga, i wszystko przyjmować, co mu\nprzeznaczy bóg!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1212",
      "title": "Księga XII - 12",
      "text": "Z tego, co jest następstwem natury, nie należy czynić wyrzutów bogom, bo oni ani chętnie, ani niechętnie nie\nbłądzą; ani ludziom, bo i ci nie błądzą, chyba niechętnie. A więc nie należy nikomu czynić wyrzutów.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1213",
      "title": "Księga XII - 13",
      "text": "Jakże jest śmieszny i obcy życiu człowiek, który dziwi się jakiemukolwiek zdarzeniu w życiu!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1214",
      "title": "Księga XII - 14",
      "text": "Albo konieczność przeznaczenia i porządek niezmienny, albo opatrzność dobrotliwa, albo mieszanina\nbezpańskiej przypadkowości. Jeżeli więc konieczność niezmienna, dlaczegoż z nią walczysz? Jeżeli opatrzność,\nskłonna do przebaczenia, zasłuż sobie na pomoc bóstwa. A jeżeli mieszanina bez-rządna, to ciesz się, że w takim\nwirze masz w sobie samym umysł jako kierownika. A gdy cię wir ze sobą unosi, niech unosi ciało, dech itd.,\numysłu bowiem nie porwie z sobą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1215",
      "title": "Księga XII - 15",
      "text": "Światło lampy błyszczy i siły swej nie traci, aż zgaśnie, a w tobie miałyby przedtem zgasnąć prawda,\nsprawiedliwość i roztropność?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1216",
      "title": "Księga XII - 16",
      "text": "Jeżeli ci ktoś dał sposobność do przypuszczenia, że zbłądził, spytaj się: czy ja wiem, że to błąd? A jeżeli\nnawet zbłądził, pomyśl sobie, że sam siebie osądził i że podobny jest do tego, który sam sobie twarz rozszarpuje.\nKto nie chce, by człowiek zły błądził, jest podobny do tego, kto nie chce, by drzewo figowe tworzyło sok w\nfigach lub by niemowlęta płakały, by koń nie rżał itp. inne objawy konieczne. Cóż bowiem ma innego robić, kto\nma podobne usposobienie? Jeżeliś niecierpliwy, ulecz je.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1217",
      "title": "Księga XII - 17",
      "text": "Co nie przystoi, nie czyń, tego; co nie jest prawdą, nie mów tego. Od ciebie bowiem niech to zależy!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1218",
      "title": "Księga XII - 18",
      "text": "Patrzeć na całość: czym jest to, co stwarza w tobie wyobrażenie, i rozłożyć na części ze względu na\nprzyczynę, materię, cel i czas, w którym będzie musiało przestać istnieć.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1219",
      "title": "Księga XII - 19",
      "text": "Odczujże raz, że masz w sobie coś szlachetniejszego i bardziej boskiego niż to, co budzi namiętność i w\nogóle rządzi tobą jak marionetką. W jakim stanie jest w tej chwili mój umysł? Czy go też nie wypełnia strach?\nCzy nie podejrzliwość? Czy nie żądza? Czy nie co innego w tym rodzaju?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1220",
      "title": "Księga XII - 20",
      "text": "Po pierwsze: nic na oślep i nic bez celu. Po wtóre: nic innego nie mieć na względzie jak cel społeczny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1221",
      "title": "Księga XII - 21",
      "text": "Wnet będziesz nikim nigdzie- a tak samo będzie z tym, co teraz widzisz i z ludźmi, którzy teraz żyją.\nWszystko bowiem rodzi się dla zmiany, przemiany i zniszczenia, aby co innego w to miejsce mogło powstać.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1222",
      "title": "Księga XII - 22",
      "text": "Wszystko polega na sądzie. A ten zawisł od ciebie. Usuń więc sąd, jeżeli chcesz, a jak żeglarzowi, który\nopłynął skałę, uśmiechnie ci się cisza, spokój i zatoka od fal bezpieczna.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1223",
      "title": "Księga XII - 23",
      "text": "Każde działanie z osobna wzięte, jeśli ustanie w czasie stosownym, nie ponosi żadnej szkody przez to, że\nustało. I sprawca tego działania nie ponosi przez to ustanie żadnej szkody. Tak samo więc i zespół wszystkich\ndziałań, co jest życiem, jeżeli ustanie w czasie stosownym, przez to ustanie nie ponosi żadnej szkody. A i ten,\nkto w czasie stosownym szereg ten zamknął, nie ponosi wcale szkody. A czas stosowny i granicę daje natura, już\nto własna, gdy się to dzieje w starości, a w ogóle wszechnatura. Wskutek przemiany jej części wszechświat cały\ntrwa zawsze młodym i świeżym. A wszystko, co jest korzystne dla całości, jest piękne i w porę się dzieje.\nUstanie więc życia nie jest złe dla nikogo, bo i hańby nie przynosi, zwłaszcza że od wyboru nie zawisło, i nie\nsprzeciwia się dobru społecznemu. Owszem, jest ono dobre i korzystne, zwłaszcza że dla całości jest w porę i\nkorzystne, i z nią zharmonizowane. Tak więc boga ma w sobie i ten, kto z woli boga tą podąża drogą, i ten, kto\nświadomie ku temuż podąża celowi.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1224",
      "title": "Księga XII - 24",
      "text": "Trzy te zasady powinno się mieć zawsze w pogotowiu: co do postępowania, aby nigdy nie działać na oślep i\nnie inaczej, jakby postąpiła sama sprawiedliwość; co do zdarzeń zewnętrznych, że albo są dziełem przypadku,\nalbo opatrzności- a nie należy się gniewać ani na przypadek, ani żalić na opatrzność.\nPo wtóre: należy rozważać, jaką jest każda istota, od jej poczęcia do chwili otrzymania duszy i od chwili, w\nktórej duszę otrzymała, do chwili, gdy ją oddaje, i z jakich części się składa, i w jakie się rozkłada.\nPo trzecie: gdybyś nagle w powietrze uniesiony mógł z góry popatrzeć na sprawy ludzkie i ich rozliczność,\nwiedz, że lekceważyłbyś je, przejrzawszy od razu cały obszar istot mieszkających w powietrzu i eterze. I wiedz,\nże ilekroć byś się mógł wznieść w górę, to samo zawsze widziałbyś równe co do kształtu i krótkie co do czasu. A\nte rzeczy są podstawą dumy naszej!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1225",
      "title": "Księga XII - 25",
      "text": "Wyrzuć sąd- a jesteś uratowany. A kto ci go wzbrania wyrzucić?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1226",
      "title": "Księga XII - 26",
      "text": "Jeżeli ci się coś nie podoba, toś zapomniał o tym, że wszystko dzieje się w myśl wszechnatury, i o tym, że\nbłąd jest obcy, a oprócz tego i o tym, że wszystko to, co się dzieje, tak samo zawsze się działo, dziać będzie i\ndzisiaj wszędzie się dzieje. I o tym, jak wielkie jest pokrewieństwo człowieka z całym rodzajem ludzkim. Nie\njest to bowiem wspólność krwi lub nasienia, ale umysłu. Zapomniałeś zaś i o tym, że umysł każdego człowieka\nto bóg i że stamtąd wypłynął. I o tym, że nikt nie ma nic swego własnego, lecz że i dziecię, i ciało, i nawet dusza\nz tamtego przychodzą świata. I o tym, że wszystko polega na sądzie. I o tym, że każdy człowiek żyje jedynie\nteraźniejszością i tę traci.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1227",
      "title": "Księga XII - 27",
      "text": "Często przypominaj sobie tych, którzy z jakiegoś powodu zbytnio się unosili, i tych, którzy do najwyższego\ndoszli stopnia czy to sławy, czy nieszczęść, czy nieprzyjaźni, czy jakichkolwiek losów. Następnie zadaj sobie\npytanie: gdzie też to wszystko teraz?- Dym, popiół, baśń albo nawet już i baśnią nie jest. A uprzytomnij sobie\ntakże wszystko w tym rodzaju, na przykład Fabiusa Katullina na wsi, Luzjusa Lupusa w ogrodach, Stertiniusa w\nBajach, a Tyberiusza na Kaprei, Rufusa Weliusa, i w ogóle zajęcie się czymkolwiek polegające na złudzie. Jak\nmarne jest to, do czego dążyli! A o ile jest to godniejsze filozofa okazać się przy sposobności nadarzonej\nsprawiedliwym, rozważnym, posłusznym bogom bez wykrętów! Ze wszystkich wad bowiem najprzykrzejsza\njest duma, pyszna pod osłoną pokory.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1228",
      "title": "Księga XII - 28",
      "text": "Pytającym się: gdzieś też widział bogów i skąd wywnioskowałeś ich istnienie, że ich tak czcisz?-\nodpowiadam: najpierw, widzialni są i wzrokiem. Po wtóre, i duszy swej przecież nie widziałem, a mimo to\npoważam ją. Tak więc i o istnieniu bogów wnioskuję z tego, w czym ciągle ich potęgi doświadczam; a więc i\nczcią ich otaczam.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1229",
      "title": "Księga XII - 29",
      "text": "Szczęście życia- to widzieć, czym rzecz każda jest jako całość, co jest jej tworzywem, a co przyczyną; i z\nduszy całej iść drogą sprawiedliwości i prawdy! A cóż tedy pozostaje jak nie korzystanie z życia, gdy jedno\ndobro z drugim sprzężesz tak, że nie pozostanie nawet najmniejszej przerwy?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1230",
      "title": "Księga XII - 30",
      "text": "Jest jedno światło słońca, chociaż je dzielą mury, góry i inne tysiączne rzeczy, i jeden wspólny byt, chociaż\njest rozdzielony na tysiące ciał o właściwych sobie przymiotach. I dusza jedna, chociaż dzieli się na tysiączne\nosobniki o właściwych sobie cechach. I jedna dusza rozumna, chociaż pozornie zdaje się rozdzieloną. Pozostałe\ntedy części rzeczy wymienionych, jak oddech i ich podłoża cielesne, nawzajem się nie odczuwają i nie są ze\nsobą spokrewnione, chociaż spaja je także pierwiastek rozumu i prawo ciążenia. A umysł w sposób sobie\nwłaściwy dąży do tego, co mu jest pokrewne, i wiąże się, a popęd społeczny nie doznaje przeszkód.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1231",
      "title": "Księga XII - 31",
      "text": "Czego chcesz? Żyć dłużej? Może odczuwać? Dążyć? Rosnąć? Znowu ustać? Mówić? Myśleć? Co z tego\nwszystkiego wydaje ci się godne pragnienia? A jeżeli to każde z osobna jest mało warte, zwróć się do tego, co na\nkońcu pozostaje: iść drogą rozumu i boga. Nie zgadza się zaś z ich uczczeniem uczucie żalu, że cię śmierć\npozbawi tamtych rzeczy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1232",
      "title": "Księga XII - 32",
      "text": "Jak malutką cząstkę niezmierzonego i nie-ogarniętego czasu wymierzono każdemu! W mgnieniu oka\nbowiem znika w wieczności! Jak małą cząstkę wszechmaterii! Jak małą wszechduszy! Po jak małym zakątku\ncałej ziemi się czołgasz! Mając to wszystko na myśli, nic nie uważaj za ważne jak to, byś działał zgodnie z\nkierunkiem swej natury, a znosił to, co z sobą przynosi wszechnatura.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1233",
      "title": "Księga XII - 33",
      "text": "Jaki użytek robi z siebie wola? Bo wszystko w tym się mieści. A wszystko inne, czy zawisłe od wyboru, czy\nniezawisłe- to martwica i dym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1234",
      "title": "Księga XII - 34",
      "text": "Do pogardy śmierci to najbardziej pobudza, że nawet ci, którzy uważają rozkosz za dobro, przykrość za zło,\nprzecież nią gardzą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1235",
      "title": "Księga XII - 35",
      "text": "Kto uważa za dobro jedynie to, co w porę przychodzi, i komu jest obojętne, czy spełnił więcej, czy mniej\nuczynków rozumnych, i komu nie sprawia różnicy, czy patrzał na świat przez czas dłuższy, czy krótszy- dla tego\ni śmierć niestraszna.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-1236",
      "title": "Księga XII - 36",
      "text": "Byłeś człowiecze, obywatelem tego oto wielkiego państwa. Cóż ci na tym zależy, czy lat pięć czy sto? Co\njest według praw, to jest dla wszystkich równe. Cóż więc w tym strasznego, jeżeli cię usuwa z granic państwa\nnie tyran, nie sędzia niesprawiedliwy, ale natura, która cię w nie wprowadziła? Tak jak aktora usuwa ze sceny\npretor, który go przyjął. ''Alem nie odegrał pięciu aktów, tylko trzy''- Dobrze. Ale w życiu trzy akty tworzą\nsztukę całą. Bo kiedy się ma skończyć, wyznacza ów, kto przedtem zespół ułożył, a teraz rozpuszcza. Ty zaś ani\nw jednym, ani w drugim udziału nie brałeś. Odejdź więc łagodnie. Łagodny bowiem jest i ten, kto cię zwalnia."
    }
  ]
}
