{
  "collection": {
    "title": "The School of life posts",
    "language": "en"
  },
  "quotes": [
    {
      "id": "vq-0001",
      "title": "HOW ALL MEANNESS IS INHERITED",
      "text": "When someone is mean to us without good cause - pushes us away cruelly in love or bullies us at work, gossips about our children or steals our money - we are in pain of course but also, to a vexing extent, we are reduced to dire puzzlement. Why on earth did this happen? Why is someone like this? What is up with human nature? The questions add a whole new layer of suffering.\nIt’s to assuage the haunting questions that we can turn to a simple-sounding dictum: all cruelty is inherited. The meanness that we witness around us in the here and now, in the shops, in boardrooms, in bedrooms and online forums, is always, by a law of psychological economy, something that has been - with appalling diligence - passed down from one person to another. The ugliness that washes up on our doorsteps today will be a legacy of ill-treatment, violence, selfishness, hard-heartedness, cynicism and indifference that came - somewhere offstage - from an angry father or a vindictive mother, a rageful great aunt or a sexually abusive uncle, who themselves were handed the corruption by a perverted grandfather or alcoholic grandmother, all the way up the generations, to our earliest ancestors in the Rift Valley or the Garden of Eden.\nWe can look out across our world for these complex chains of inheritance. One child is bullying another in the school corridors - because someone has been mean to him back home; one person is ignoring another’s desperate needs in a relationship because - many years before - their own sufferings were neglected by a screaming father (who was in turn appallingly handled by their father, who rests in a neglected corner of a far off churchyard). A friend opts not to step up to help someone because, at a key juncture, their mother remarried or their father disappeared from their lives.\nWe may not be able to know exactly what happened to the person who is shouting at us in the shop or denigrating us to a colleague. We may never have the particulars of the fathers who beat them or the mothers who sidelined them, the homes that brought them no comfort and the nights that ended without consolation. But once we know the underlying structure, the logic will at least be clear.\nWe can know, from the extent of the fighting, the wars, the alcoholism, the pettiness, that humans have been gifting each other these parcels of hatred for a very long time indeed. He took out his eye because someone took out his leg, she stole their land because someone made off with her heart, they’re killing their children because someone butchered their great grandparents.\nWe don’t have to confuse such explanations for forgiveness. None of this denies accountability; everyone has a power and therefore a duty to stop their inheritances.\nWe appreciate, with new strength, what an extraordinary achievement it is whenever a person who has been the recipient of cruelty is able, through imagination and moral discipline, not to hand on the agony on to anyone else. When a young man who has been belittled by his father manages to be kind to his children; when a young woman who was taunted by her father doesn’t torment her suitors and one day turns into a patient and kind-hearted partner to a vulnerable man. We can appreciate anew what true alchemy it is to turn meanness into kindness; to have been the recipient of abuse, and yet to say, this stops with me; to use suffering as a furnace in which to generate love; it is the single largest opportunity any of us will ever have to change history.\n"
    },
    {
      "id": "vq-0002",
      "title": "THE REPETITION COMPULSION",
      "text": "One of the most remarkable ideas in the history of psychoanalysis is to be found in Freud’s paper of 1920 titled ‘Beyond the Pleasure Principle’. Here the founder of psychoanalysis begins with a prescient observation about human beings: though one would expect them always try to maximise their pleasure and minimise their pain, they are regularly to be found heading towards situations that repeat, to an uncanny degree, varieties of distress and agony that they knew in childhood.\nFor example, a woman whose first decade was marred by the outbursts and rages of an alcoholic father will - without quite noticing what she is up to, and at huge cost to her - be drawn to a succession of men who drink too much. Or a man who had a sarcastic and withholding mother will - willy-nilly - find himself marrying the very sort of woman who, though different from his parent in outward appearance, mirrors her tone of meanness and neglect.\nFreud introduces a crucial term to capture this paradoxical behaviour: he calls it in German the ‘Wiederholungszwang’, translated in English, as ‘the repetition compulsion.’\nWhy are we compelled to repeat sufferings in this way? Why can’t we - the victims of poor childhood treatment - make our way towards kindly and nurturing lovers in adulthood? Why do we privilege pain over pleasure?\nFreud’s answer is as nuanced as it is hopeful. It is not, as we might think, that we are simply trying to suffer as we once did ad infinitum. We aren’t bluntly in love with the pain we were taught to expect. We aren’t heading for distress for the sake of it. There is an important (though to us generally unknown) intent behind our apparent folly.\nIn Freud’s eyes, what we are trying to do is repeat an old story with one important caveat: we are seeking to give it a different ending. We aren’t looking to get stuck in endless loops of pain, we’re trying to go back to the source of a difficult dynamic and - with our adult faculties at our disposal, with the full resources that we can now marshall - reach a new and more satisfying conclusion.\nThe daughter of an alcoholic - for example - wants to find someone with an incipient drinking problem, not in order to suffer without end, but in order to help him to stop drinking, explore the roots of his addiction, listen to her reasoning, benefit from her kindness and heal himself under her watch. Similarly, a man wants to find a woman who is as shut off and as cold as his mother not in order to be ignored until his last days but to work with this mother-like woman to determine what it was about her childhood that made her like this and gently turn her towards love, reliability and gentleness. Sufferers, who are now in command of reason, money, resources, charm and composure, deep down hope that they can heal the very sort of people at whose mercy they were and whom they would, in their childhood hearts, as they wept softly in their little rooms, have longed so much to try to assist and reform.\nIn this picture, what human beings really long for isn’t joy pure and simple (or indeed unceasing grief) but repair, recovery and restitution. We don’t want simple kindness and goodness, we are driven to seek understanding from our enemies and a form of trans-generational atonement from our wrong-doers. Freud might have called it ‘the repair compulsion.’\nThis explains why we aren’t ever very interested in people who have none of the problems of our early caregivers - however sweet and physically beguiling they might be. We might try to go on dates with them but we are always likely to register that we can’t find them attractive. We label them nice but ‘a bit boring’, or lovely but somehow, despite ourselves, ‘unsexy.’ By which we really mean: not sufficiently afflicted by the psychological issues that we are on a hidden mission to explore and heal.\nFreud didn’t hope that his patients could simply stop being attracted to people who shared painful patterns with their early caregivers. He hoped that they would become aware of the unconscious hopes behind their repetitions, and then turn actively towards the challenges of finding different, more satisfying endings. We aren’t - in the Freudian schema - conclusively looking to suffer; we are looking to heal the sorts of wounded people who tormented us so much before we had the capacities to stand up to, and help, them.\n"
    },
    {
      "id": "vq-0003",
      "title": "WHY WE LOSE THE ABILITY TO DEFEND OUR INTERESTS",
      "text": "There are people who are, in most walks of life, extremely canny and highly able to look after themselves. They may be shrewd in business, undaunted in social encounters, vociferous in defending their causes in public. And yet, in other situations, these very same people can find themselves sharply and strangely unable to protect their interests.\nThe situations where these people become powerless, innocent, unworldly and too pure for their own good are intimate ones. It’s in close relationships that the years seem to fall away from them. They find themselves in a couple and lose any ability to imagine that their partner might be anything other than ‘very nice’ and ‘on their side.’ Other people may spot a problem at once; in their eyes, all is completely well until it is far far too late.\nTo continue reading this article, click the link: https://www.theschooloflife.com/article/why-we-become-unable-to-protect-ourselves/\n"
    },
    {
      "id": "vq-0004",
      "title": "BEWARE THOSE WE FALL IN LOVE WITH",
      "text": "The word ‘madness’ tends to bring to mind distinctly lurid and macabre associations: psychiatric wards, staring eyes, murder weapons, hideous features…\nBut after a certain time on the planet, a more complex and troublesome reality is likely to emerge: there’s a lot more so-called madness than we think, and much of it looks nothing like in the movies. It dwells in nominally ordinary people beneath extremely innocent surfaces, it can exist alongside great intelligence, physical charm, educational certificates, technical mastery and professional competence. We may miss all its cues until it’s far too late to take averting action. And the places where we are most liable to encounter the folly, and to suffer most from its effects, are relationships.\nTo continue reading this article, click the link: https://www.theschooloflife.com/article/beware-those-we-fall-in-love-with/\n"
    }
  ]
}
