{
  "collection": {
    "title": "Marek Aureliusz - Rozmyślania",
    "version": 1,
    "language": "pl"
  },
  "quotes": [
    {
      "id": "Marek-Aureliusz-Rozmyslania-0101",
      "title": "Księga I - I",
      "text": "Dziadkowi Werusowi- łagodność i równe usposobienie. (Oczywiście zawdzięczam)\nDobremu imieniu ojca i pamięci o nim- umiłowanie skromności i charakter męski.\nMatce- ducha pobożności i dobroczynności. I odrazę nie tylko przed wyrządzaniem krzywdy, lecz i przed myślą o niej. Nadto sposób życia prosty, daleki od zbytku ludzi bogatych.\nPradziadowi- żem do szkoły publicznej nie chodził, lecz miał dobrych nauczycieli w domu, i nabycie przeświadczenia, że powinno się na to nie żałować grosza.\nWychowawcy- że nie stałem się ani Zielonym, ani Niebieskim, ani zwolennikiem Okrągłych, ani Długich. I wytrwałość w trudach, i oprzestawanie na małym, przykładanie ręki do pracy i niezajmowanie się zbyt wielu sprawami naraz. I nieprzystępność dla potwarzy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0102",
      "title": "Księga I - II",
      "text": "Diognetowi- wstręt do błahostek. I brak wiary w to, co mówią czarodzieje i kuglarze o zamawianiach i wypędzaniu złych duchów itp. I brak zainteresowania się hodowlą przepiórek, i niechęć do zajmowania się podobnymi głupstwami. I znoszenie szczerości drugich. I spoufalenie się z filozofią, i sposobność słuchania wykładów Bakchejosa najpierw, następnie Tandazysa i Markiana. I sztukę pisania dialogów we wczesnej młodości. I umiłowanie łoża prostego, okrytego skórą, i tego wszystkiego, co zaleca helleński sposób życia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0103",
      "title": "Księga I - III",
      "text": "Rustykowi- zrozumienie potrzeby poprawy i pielęgnowania charakteru. I uchronienie się przed ambicją błyszczenia w sofistyce, i brak chęci do pisania rozpraw teoretycznych lub układania mów nawołujących do cnoty, lub przedstawiania się w sposób chełpliwy za człowieka świątobliwego czy też dobrodzieja. I unikanie retoryczności, poetyczności i wyszukanego dowcipu. I niechodzenie w domu w stroju uroczystym, i pod innymi względami niewykraczanie przeciw prostocie. I sztukę pisania listów prostych, takich, jak on sam na przykład napisał z Sinuessy do matki mojej. I pojednawcze usposobienie, i wyrozumiałość wobec tych, którzy mię czymś zgniewali i obrazili, jeżeli tylko zechcieli sami błąd swój poznać. I sztukę czytania dokładnego, a nie zadowolenia się czytaniem pobieżnym. I niezbyt łatwe nastawianie ucha plotkarzom. I poznanie wykładów Epikteta, których mi udzielił z własnej książnicy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0104",
      "title": "Księga I - IV",
      "text": "Apolloniuszowi- niezależność sądów i rozważną pewność w postępowaniu. I niezważanie na nic innego, nawet trochę, jak na rozsądek. I stałą równowagę umysłu w cierpieniach dolegliwych, przy stracie dziecka, w chorobie długotrwałej. I zobaczenie na jego żywym przykładzie jasno, że ten sam człowiek może być bardzo stanowczy i łagodny. I zupełny brak złego humoru przy nauczaniu. I zobaczenie człowieka uważającego doświadczenie i biegłość w udzielaniu nauki stanowczo za najmniejszą ze swych zalet. I nauczenie, jak należy przyjmować tak zwane usługi ze strony przyjaciół, nie tracąc przy tym swej niezależności ani ich nie przeoczając obojętnie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0105",
      "title": "Księga I - V",
      "text": "Sekstusowi- ducha życzliwości. I wzór domu rządzonego po ojcowsku. I zrozumienie życia według natury. I powagę niewymuszoną. I zdolność troskliwego odgadywania potrzeb przyjaciół. I cierpliwość w obcowaniu z prostakami i ludźmi myślącymi w sposób nienaukowy. I zdolność przystosowania się do wszystkich ludzi taką, że obcowanie z nim było im milsze nad wszelkie pochlebstwo, a chwila, którą z nim spędzali, była im właśnie ze względu na jego osobę bardzo pożądana. I umiejętność wyszukania w sposób rozumny i stosowny i ułożenia sobie zasad życiowych. I unikanie nawet pozoru gniewu lub innego jakiegoś uniesienia; wzór najwyższego opanowania się, równocześnie spokoju i bardzo wielkiej tkliwości; umiejętność chwalenia bez natarczywości, wielką też naukę, lecz bez popisywania się.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0106",
      "title": "Księga I - VI",
      "text": "Aleksandrowi, gramatykowi- niechęć do ganienia innych. Gdy ktoś użył zwrotu barbarzyńskiego, błędnego lub niezręcznego, nie wytykanie tego w sposób obraźliwy, lecz wypowiadanie tego, co należało powiedzieć, i to w formie odpowiedzi lub potwierdzenia, lub w formie wspólnego zastanowienia się nad samą sprawą, a nie nad formą słowa, lub w jakiś inny tego rodzaju sposób delikatnej poprawki.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0107",
      "title": "Księga I - VII",
      "text": "Frontonowi- uświadomienie, jak okropna jest zawiść, chytrość i obłuda, idąca w parze z tyranią, i jak ci, którzy zwą się u nas patrycjuszami, jakoś nikogo nie kochają.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0108",
      "title": "Księga I - VIII",
      "text": "Aleksandrowi ze szkoły Platona- aby często i bez koniecznej potrzeby nie mówić i w listach nie pisać do kogo \"jestem zajęty\" i aby w ten sposób, powołując się na okoliczności, nie uchylać się od obowiązku udzielania pomocy należnej bliźnim.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0109",
      "title": "Księga I - IX",
      "text": "Katulusowi- nie lekceważyć żalów przyjaciół, choćby nieuzasadnionych, lecz usiłować przywrócić ich zwykły stosunek do nas. Z gorącą też pochwałą wyrażać się o nauczycielach, tak jak to czytamy we wspomnieniach o Domicjuszu i Atenodocie. Serdeczną także miłość dzieci.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0110",
      "title": "Księga I - X",
      "text": "Bratu memu Sewerowi- miłość rodziny, prawdy i sprawiedliwości. I zaznajomienie się z jego pomocą z Trazeaszem, Helwidiuszem, Katonem, Dionem i Brutusem, i pojęcie istoty państwa demokratycznego z jednakim dla wszystkich uprawnieniem, rządzącego się według zasad równości i sprawiedliwości, i istotę monarchii, która ponad wszystko szanuje wolność poddanych. I cześć dla filozofii stałą i zawsze jednaką. Dobroczynność i hojność szeroką, i ufność, i wiarę w miłość przyjaciół. I otwartość wobec ludzi zasługujących na jego naganę. I to, że przyjaciele jego nigdy nie byli w tym położeniu, aby dopiero domyślać się, czego on chce lub czego sobie życzy, bo było to jasne.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0111",
      "title": "Księga I - XI",
      "text": "Maksymowi- opanowanie siebie samego i nietracenie przy niczym głowy. I pogodę ducha w przykrych stosunkach życiowych i w chorobie. I charakter zrównoważony, łagodność w parze z powagą. I wypełnianie obowiązków bez narzekania. I to, że wszyscy mu wierzyli, iż tak myśli, jak mówi, i że, co czyni, czyni bez złych zamiarów. I to, że niczemu się nie dziwił, niczego nie bał, nigdy się nie spieszył, nie wahał, nigdy nie był bezradny lub zakłopotany, nikomu nie starał się przypodobać uśmiechem, na nikogo się nie gniewał, nikogo nie podejrzewał. I ducha dobroczynności, i skłonność do przebaczania, i prawdomówność. I wzór człowieka idącego raczej prostą drogą niż takiego, który wraca na prostą drogę. I że nikt nie mógł przypuszczać ani na chwilę, iż on patrzy na niego z góry, ale też nikt nie mógłby się odważyć na to, by siebie wyżej stawiać od niego. I wdzięk w całym postępowaniu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0112",
      "title": "Księga I - XII",
      "text": "Ojcu- łagodność i niewzruszone trwanie przy sądzie wydanym po dokładnej rozwadze. I obojętność wobec tak zwanych zaszczytów. I pracowitość, i wytrwałość. I chętne skłanianie ucha tym, którzy mieli jakiś wniosek pożyteczny dla ogółu. I bezwzględne wymierzanie zasługi każdemu. I doświadczenie, gdzie trzeba nacisku, a gdzie sfolgowania. I usunięcie miłości nienaturalnej. I towarzyskość. I pozwalanie przyjaciołom nie zasiadać z nim zawsze do stołu i nie towarzyszyć mu w podróżach. I okazywanie się jednakim zawsze wobec tych, którzy dla jakiegś powodu byli nieobecni. Podczas obrad dokładne i cierpliwe badanie każdej sprawy i niezaprzestawanie myślenia o niej pod pierwszym lepszym pozorem. I sztukę utrzymywania przy sobie przyjaciół, nieprzykrzenia ich sobie i nieprzesadzania w ich miłości. I wystarczanie samemu sobie we wszystkim, i umysł pogodny. I umiejętność patrzenia w przyszłość rozumnie, i baczenia na okoliczność najdrobniejszą bez przesady. I ukrócenie zwyczaju okrzyków powitalnych i innych oznak pochlebstwa wobec siebie. I baczne czuwanie nad potrzebami państwa, i oszczędność w szafowaniu groszem publicznym, i obojętność wobec wyrzutów z tego powodu czynionych. I ani strachu zabobonnego przed bogami, ani ubiegania się o względy ludzi, ani o to, aby się im podobać czy też schlebiać pospólstwu; owszem, trzeźwość w każdej sprawie i stałość, zawsze wielki takt i niechętne skłanianie się do jakichkolwiek nowości. Skromne zarazem i chętne używanie darów losu, które się przyczyniają do umilenia życia, ale po prostu używanie tego, co było, a brak pragnienia tego, czego nie było. I to, że nikt nie mógłby wyrazić się o nim, iż to sofista, gaduła lub pedant, chyba raczej, iż jest mężem dojrzałym, zupełnym, niedostępnym pochlebstwom, zdolnym do kierowania sobą i innymi. Do tego poszanowanie ludzi szczerze oddających się filozofii, a brak lekceważenia dla innych, ale przy tym bez łatwowierności. Do tego łatwość w stosunkach towarzyskich, uprzejmość bez przesady. I umiarkowana troska o własne ciało, ale nie taka, jakby ją pojmował człowiek rozmiłowany w życiu, ani nie dla chęci błyszczenia; wszakże bez zaniedbania, tak że dzięki własnej uwadze niezmiernie rzadko uciekał się do sztuki leczniczej, czy to do lekarstwa, czy maści zewnętrznych. I ustępowanie bez zawiści tym, którzy talentem jakimś się odznaczyli, czy to w wymowie, czy w znajomości praw lub stosunków obyczajowych, czy w czym innym. I życzliwa nad nimi opieka, by każdy z nich stosownie do swych zdolności miał odpowiednie uznanie. I trzymanie się wzorów przodków, bez silenia się przecież na okazywanie, że strzeże tradycji rodowej. Do tego pewien konserwatyzm i niechęć do zmian gwałtownych, nawet przyzwyczajenie się do tych samych miejsc i zajęć. A po gwałtownych bólach głowy natychmiastowa gotowość i zdolność zajęcia się zwykłymi zatrudnieniami. I niewielka liczba tajemnic, owszem bardzo mała i rzadko, i to tyczących się spraw państwowych. I roztropność i umiarkowanie w urządzaniu uroczystości ludowych i budowie gmachów, i rozdawnictwie zboża, i tym podobnych sprawach. Do tego baczność na to, co należy zrobić, a nie na to, jaka sława nań spłynie z jego czynów. Nie używał kąpieli nie w porę ani nie miał namiętności budowania, ani myślał o wyszukanych potrawach, ani materii i barwie szat, ani o piękności niewolników. Sukni z Lorium wyrobu włości tamtejszej i z Lanuvium po największej części używał, płaszcz z Tuskulum nosił taki, że prosił o wybaczenie, itd. Nic przykrego, nic podejrzliwego lub gwałtownego, ale i nic takiego, by kto mógł powiedzieć: 'aż do umęczenia', owszem takie, że wszystko można było uznać jako rozważone w spokojnej chwili, bez zamieszania, uporządkowane, stałe i z sobą zgodne. Przystałoby do niego to, co opowiadają o Sokratesie, że umiał i wstrzymać się i używać tego, od czego przeważna ilość ludzi z trudnością się wstrzymuje i czemu przy używaniu namiętnie się oddaje. Zachowanie zaś mocy i siły, i trzeźwości w obu wypadkach jest cechą męża o duszy tęgiej i niezłomnej, a takim się okazał na przykład w czasie choroby Maksyma.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0113",
      "title": "Księga I - XIII",
      "text": "Bogom- że miałem dobrych dziadków, dobrych rodziców, dobrą siostrę, dobrych nauczycieli, dobrych domowników, krewnych, przyjaciół, prawie wszystkich. I że wobec nikogo z nich nie posunąłem się aż do obrazy mimo takiego usposobienia, że przy nadarzonej sposobności byłbym to mógł uczynić. Życzliwość to zaś bogów, że nie nastąpił taki zbieg okoliczności, który by prawdopodobnie mię tą winą obarczył. I to, żem nie nazbyt długo się chował u kochanki dziadka. I żem niewinność młodości ocalił. I żem przed czasem nie dojrzał na męża, lecz owszem poza czas zwykły pozostał czystym. Żem był podległy władcy i ojcu, który miał wszelką we mnie wykorzenić zarozumiałość, a doprowadzić mię do zrozumienia, że można żyć w pałacu, a nie mieć ani straży przybocznej, ani szat wyróżniających, ani pochodni, ani posągów i podobnego przepychu, lecz że można się zbliżyć życiem do człowieka zwykłego, a przecież nie być z tego powodu niezdolniejszym lub niedbalszym w wypełnianiu dla dobra publicznego obowiązków kierownika państwa. I żem takiego właśnie miał brata, który mógł swym zachowaniem zachęcić mię do czuwania nad sobą, a zarazem radował mię swym poważaniem i miłością. Że me dzieci nie bez zdolności i nie kaleki. I żem się zanadto nie oddał retoryce i poezji, i innym naukom, w których niewątpliwie byłbym zagrzązł, gdybym był zauważył, że w nich robię postępy. I żem mógł wcześnie swych wychowawców do takich wynieść dostojeństw, których wedle mego mniemania pożądali, a nie łudzić nadzieją, że to zrobię później, ponieważ są jeszcze młodzi. I to, żem poznał Apolloniusza, Kuśtyka i Maksyma. I żem dokładnie i często rozmyślał nad tym, czym jest też życie według natury, tak, że o ile to zawisło od bogów i od darów z nieba, i ich pomocy i natchnień, nic mi już nie przeszkadza żyć według natury, a żem jeszcze tego nie dopiął, to tylko z powodu własnego i dlatego, że nie uważam na wskazówki boskie, nieledwie na bezpośrednie pouczenia. I że mi sił fizycznych starczyło na tak ciężkie chwile w tak ciężkim życiu. I żem nie miał stosunków ani z Benedykta, ani z Teodotem, lecz żem i później, popadłszy w namiętności miłosne, ozdrowiał. I żem, zagniewany nieraz na Kuśtyka, nic takiego nie uczynił, czego bym później żałował. I że matka, jakkolwiek młodo miała umrzeć, przecież lata ostatnie u mnie spędziła. Że ilekroć chciałem dopomóc komuś w biedzie lub potrzebującemu innej jakiejś pomocy, nigdym nie słyszał, że nie mam na to środków, i że mnie nigdy nie przygniotła potrzeba podobna przyjęcia czegoś od innego. I że mam żonę taką, tak posłuszną, tak kochającą, tak prostą. Że mi nie brak dzielnych wychowawców dla dzieci. I że mi w snach środki lecznicze zostały podane, przede wszystkim przeciw pluciu krwią i zawrotowi głowy, i że w Gaecie usłyszałem, jak ich mam używać. Że jakkolwiek pragnąłem zaznajomić się z filozofią, nie wpadłem w ręce żadnego sofisty i nie wgłębiałem się w pisarzy ani nie bawiłem się rozwiązywaniem syllogizmów, ani nie marnowałem czasu na badanie tajemnic nieba. Do tego bowiem wszystkiego potrzeba pomocy boskiej i szczęścia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0201",
      "title": "Księga II - I",
      "text": "Zaczynając dzień, powiedz sobie: zetknę się z ludźmi natrętnymi, niewdzięcznymi, zuchwałymi, podstępnymi, złośliwymi, niespołecznymi. Wszystkie te wady powstały u nich z powodu braku rozeznania złego i dobrego. Mnie zaś, którym zbadał naturę dobra, że jest piękne, i zła, że jest brzydkie, i naturę człowieka grzeszącego, że jest mi pokrewnym, nie dlatego że ma w sobie krew i pochodzenie to samo, ale że ma i rozsądek, i boski pierwiastek, nikt nie może wyrządzić nic złego. Nikt mnie bowiem nie uwikła w brzydotę. Nie mogę też czuć gniewu wobec krewnego ani go nienawidzić. Zrodziliśmy się bowiem do wspólnej pracy, tak jak nogi, jak ręce, jak brwi, jak rzędy zębów górnych i dolnych. Wzajemne więc szkodzenie sobie jest przeciwne naturze, wzajemnym zaś szkodzeniem jest uczucie gniewu i nienawiści.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0202",
      "title": "Księga II - II",
      "text": "To, czym jestem, składa się z ciała, tchu, woli. Precz z książkami! Już nie dawaj się im pociągnąć! Nie wolno! Ale, jakoby już na łożu śmierci, popatrz ze wzgardą na ciało: Oto kupa kału i gnatów, tkanina, plecionka ścięgien, żył, tętnic. Rozważ teraz, czym też jest dech? Wiatrem. I to nie zawsze jest on tym samym, lecz każdej chwili wyrzuca się go i znowu wciąga. Trzecią częścią składową jest wola. Zastanów się. Jesteś starcem, nie pozwól już, by sługą była, by szła jak marionetka za dzikim popędem, by była niezadowolona z losu teraźniejszego lub by chciała uniknąć losu tego, który cię czeka w przyszłości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0203",
      "title": "Księga II - III",
      "text": "Dzieła boskie są pełne opatrzności. Ale i w dziełach przypadku widać albo działanie praw natury, albo działanie praw wynikłych z powiązania i splotu faktów, które są dziełem opatrzności. Wszystko stamtąd płynie, ale z tym łączy się konieczność i pożytek całości wszechświata, którego jesteś cząstką. To zaś jest dobre dla każdej cząstki natury, co przynosi z sobą natura wszechświata i co służy do jej zachowania. Czynnikami zaś zachowania świata są i przemiany pierwiastków, i ciał złożonych. To niech ci wystarczy, niech ci zawsze służy jako pewnik. Łaknienie zaś książek precz od siebie rzuć, byś nie umierał wśród narzekań, lecz spokojnie, a bogom szczerze i serdecznie wdzięczny.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0204",
      "title": "Księga II - IV",
      "text": "Pomnij, od jak dawna to odraczasz i ile też sposobności otrzymałeś od bogów, a z nich nie korzystasz. Raz już należy odczuć, jakiego świata jesteś cząstką i jakiemu to władcy swój początek zawdzięczasz. I że masz wymierzony kres czasu. A jeżeli go nie użyjesz dla uzyskania pogody ducha, zniknie on i ty znikniesz, a po raz drugi nie powróci!\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0205",
      "title": "Księga II - V",
      "text": "Każdej chwili usilnie dbaj o to, jako Rzymianin i jako mężczyzna, byś, co masz właśnie pod ręką, to załatwił z pełną, a nie udaną godnością i miłością, i swobodą, i zachowaniem sprawiedliwości i byś zapewnił sobie niezależność od wszelkich innych myśli. Zapewnisz zaś ją sobie, jeżeli będziesz każdą pracę wykonywał jakoby ostatnią w życiu, tak by była wolna od wszelkiej nierozwagi i rażącej niezgody z nakazami rozumu, i od obłudy, i samolubstwa, i niezadowolenia z losu. Widzisz, jak niewiele jest warunków, po których spełnieniu można pędzić życie miłe i bogobojne. Bogowie bowiem nic więcej nie będą żądali od tego, który to zachowuje.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0206",
      "title": "Księga II - VI",
      "text": "Poniżaj się, poniżaj się sama, o duszo! By sama sobie zapewnić szacunek, nie będziesz miała czasu! Krótkie jest bowiem życie każdego człowieka. To twoje już się prawie do końca zbliża, a ty sama dla siebie nie masz szacunku, lecz szczęścia swego szukasz w duszach ludzi innych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0207",
      "title": "Księga II - VII",
      "text": "Czemu cię zajmuje to, co się dzieje poza tobą? Zapewnij sobie chwilę wolną do nauczenia się czegoś dobrego i przestań błądzić w koło. Innego też rodzaju błądzenia należy unikać. Albowiem i ci są szaleni, którzy życie strawili w pracy, jeżeli nie mają celu, ku któremu kierują popędy wszelkie i w ogóle swoje myśli.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0208",
      "title": "Księga II - VIII",
      "text": "Nie widziano jeszcze, by kto był nieszczęśliwy z tego powodu, że nie troszczy się o to, co się dzieje w duszy innego człowieka. Ci zaś muszą być nieszczęśliwi, którzy nie śledzą z rozwagą drgnień duszy własnej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0209",
      "title": "Księga II - IX",
      "text": "Należy zawsze pamiętać o tym, czym jest natura świata, a czym moja. I o tym, w jakim ona do tamtej pozostaje stosunku, i o tym, jaką ona jest cząstką jakiej całości, i o tym, że nikt nie ma siły powstrzymania cię, abyś w każdej chwili nie czynił lub nie mówił tego, co jest zgodne z naturą, której jesteś cząstką.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0210",
      "title": "Księga II - X",
      "text": "Filozof Teofrast mówi przy porównywaniu błędów (nie wiem, czy można porównywać w sposób przystępny tego rodzaju sprawy), że cięższe są błędy dokonane z żądzy niż z gniewu. Człowiek bowiem gniewny zdaje się odwracać od rozsądku z jakimś bólem i tajnym upokorzeniem. Człowiek zaś, który błądzi z żądzy, ulegając pragnieniu rozkoszy, wydaje się jakoś w błędach bardziej wyuzdany i niemęski. Sądził więc słusznie i zgodnie z myśleniem filozoficznym, że błąd popełniony z rozkoszy jest karygodniejszy niż popełniony z bólu. Jeden przedstawia się w ogóle raczej jako człowiek, względem którego popełniono nieprawość i którego ból zmusza do uniesienia się, drugi zaś dobrowolnie dąży do nieprawości, żądzą popychany do pewnego czynu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0211",
      "title": "Księga II - XI",
      "text": "Tak należy wszystko czynić i mówić i o wszystkim myśleć, jakby się już miało odejść z życia. Odejść zaś od ludzi, jeżeli bogowie istnieją, niczym nie jest strasznym; nie wydaliby cię bowiem na pastwę zła. Jeżeli zaś ich nie ma lub jeżeli ich ludzie nic nie obchodzą, po cóż mi żyć w świecie pozbawionym bogów lub pozbawionym opatrzności? Aleć i oni są, i sprawy ludzkie ich obchodzą. I żeby człowiek nie wpadł w nieszczęścia istotne, od niego zupełnie zawisłym uczynili. A gdyby i poza tym było jakie zło, to i tak pamiętaliby o tym, aby od każdego człowieka to było zawisłe, by w nie nie popadł. Co zaś nie robi człowieka złym, jakże może uczynić życie człowieka złym? Ani więc nieświadomie, ani świadomie (a to wtedy, gdyby mogła ustrzec się błędu lub go naprawić) nie popełniłaby tego błędu wszechnatura, ani by tak dalece nie zawiniła, czy to wskutek niemocy, czy wskutek niezdarności, aby zło i dobro przypadało w udziale na równi i bez planu ludziom dobrym i złym. Ale śmierć i życie, sława i niesława, cierpienie i rozkosz, bogactwo i ubóstwo, wszystko to na równi przypada ludziom złym i dobrym, bo nie jest ani piękne, ani brzydkie. Nie jest to więc dobre ani złe.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0212",
      "title": "Księga II - XII",
      "text": "Jak wszystko znika szybko: w świecie sami ludzie, w czasie i wspomnienie o nich! Takie są wszystkie rzeczy pod zmysły podpadające, a przede wszystkim to, co wabi przyjemnością lub przejmuje obawą bólu, lub co z powodu pozornej swej wielkości jest na ustach wszystkich. Jak to jest drobne i mało ważne, i nędzne, i znikome, i trupie, to ma pojmować nasza władza myślenia. Czymże są ci, których zdania i mowy rozdają sławę...? Czym jest śmierć? Gdy się kto jej samej przypatrzy i rozbiorem jej wyobrażenia oddzieli to, co z nią łączy wyobraźnia, to za nic innego nie będzie się jej uważało jak za dzieło natury. Kto zaś boi się dzieła natury, jest dzieciakiem. A śmierć nie tylko jest dziełem natury, ale i dziełem dla niej pożytecznym. Pomyśl nad tym, w jaki sposób człowiek i jaką częścią swej istoty styka się z bogiem, i jak się ta właśnie cząstka człowieka w pewnych razach zachowuje.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0213",
      "title": "Księga II - XIII",
      "text": "Nie ma nieszczęśliwej istoty nad człowieka, który około wszystkiego się kręci i wnętrzności ziemi (jak mówią) bada, i wysnuwa wnioski o tym, co się dzieje w duszach bliźnich, a nie widzi, że mu wystarcza jedynie obcowanie z demonem wewnątrz siebie i szczera dla niego służba. Służba zaś jego- to utrzymywać go wolnym od namiętności i nierozwagi, i niezadowolenia z tego, co się dzieje z woli bogów i ludzi. Co bowiem od bogów pochodzi, jest czcigodne dla ich doskonałości; czyny zaś ludzkie miłe są dla pokrewieństwa, a czasem jakby i politowania godne dla braku poznania złego i dobrego. A ślepota to nie mniejsza niż ta, która nie pozwala rozróżniać rzeczy białych od czarnych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0214",
      "title": "Księga II - XIV",
      "text": "A chociażbyś miał żyć jeszcze trzy tysiące lat albo dziesięć tysięcy razy dłużej, przecież pamiętaj o tym, że nikt innego nie traci życia nad to, którym żyje, a innym nie żyje, jak tym, które traci. Najdłuższe więc równa się najkrótszemu. Teraźniejszość jest bowiem równa u wszystkich, a więc i to, co się traci, jest równe. Tak więc to, co się traci, przedstawia się jako pozbawione czasu co do długości. Nikt bowiem nie może stracić tego, co już przeszło lub co przyjdzie. Jakże bowiem można być pozbawionym tego, czego się nie ma? O tym więc dwojgu trzeba pamiętać: po pierwsze o tym, że wszystko od wieków w podobny sposób się dzieje i wciąż się powtarza, i o tym, że jest wszystko jedno, czy się będzie patrzyło na te same rzeczy lat sto czy dwieście, czy przez wieczność. I o drugim, że i człowiek bardzo stary, i ten, który ma umrzeć we wczesnej młodości, tracą po równi. Tylko teraźniejszości bowiem mają być pozbawieni (jeżeli można powiedzieć, że i ją posiadają), a nie traci się, czego się nie ma.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0215",
      "title": "Księga II - XV",
      "text": "Wszystko jest przypuszczeniem. Oczywiste jest bowiem to, co mówił cynik Monimos. Oczywisty jest i pożytek jego twierdzeń, byleby z nich wyciągać wnioski w granicach prawdy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0216",
      "title": "Księga II - XVI",
      "text": "Poniża sama siebie dusza ludzka, a to najbardziej wtedy, gdy się stanie, o ile to od niej samej zawisło, odroślą i jakby wrzodem świata. Nie być bowiem zadowolonym z tego, co się dzieje, jest odstępstwem od natury, bo nią objęte są natury wszystkich innych rzeczy. Następnie, gdy się odwróci z niechęcią od jakiego bądź człowieka lub zwraca się przeciw niemu z zamiarem wyrządzenia mu szkody, a takie są dusze ludzi w gniewie. Po trzecie, poniża sama siebie, gdy ulega rozkoszy lub bólowi. Po czwarte, gdy jest obłudna i czyni coś lub mówi w sposób udany i nieszczery. Po piąte, gdy czynu swego i popędu nie kieruje ku żadnemu celowi, lecz czyni wszystko bez rozwagi i uwagi, chociaż powinno się i sprawy najmniejsze wiązać z pewnym celem. Celem zaś istot rozumnych jest stosowanie się do zasad i ustaw państwa i społeczności- tej najstarszej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0217",
      "title": "Księga II - XVII",
      "text": "Długość życia ludzkiego- to punkcik, istota- płynna, spostrzeganie- niejasne, zespół całego ciała- to zgnilizna, dusza- wir, los- to zagadka, sława- rzecz niepewna. Krótko mówiąc, wszystko, co związane z ciałem, to rzeka, co z duszą, to sen i mara. Życie- to wojna i przystanek chwilowy w podróży, wspomnieniem pośmiertnym- zapomnienie. Cóż więc może posłużyć za ostoję? Tylko jedno: filozofia. A ona zasadza się na utrzymywaniu naszego demona bez zmazy i szkody, aby był silniejszym nad przyjemność i cierpienie, by nic nie czynił bez rozwagi ani w sposób fałszywy i obłudny, by nie pragnął od nikogo niczego. I by wszystkie zdarzenia i losy przyjmował jako pochodzące skądś stamtąd, skąd sam przyszedł. A przede wszystkim, by w każdym położeniu śmierci oczekiwał z otuchą, w przeświadczeniu, że to nic innego jak rozkład pierwiastków, z których każde stworzenie się składa. Jeżeli zaś samym pierwiastkom niestraszna jest przemiana nieustanna jednego w drugi, dlaczego by się obawiać przemiany i rozkładu wszystkich? Przecież to dzieje się zgodnie z prawami natury. A nic nie jest złe, co jest zgodne z naturą.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0301",
      "title": "Księga III - I",
      "text": "Nie tylko to powinno się wziąć pod rozwagę, że co dnia zużywa się życie i pozostaje coraz mniejsza jego cząstka, ale i to, że gdyby się miało żyć bardzo długo, to jest niepewne, czy starczy równej na dalszą przyszłość bystrości potrzebnej do zrozumienia wypadków i do zrozumienia nauki mającej na celu badanie spraw boskich i ludzkich. Gdy się bowiem zacznie dziecinnieć, pozostanie wprawdzie zdolność oddychania i karmienia się, i tworzenia wyobrażeń, i pożądanie itd., ale gaśnie zdolność władania sobą samym i umiejętnego zdawania sobie sprawy z obowiązków, i porządkowania zjawisk, i zdolność osądzania, czy już należy stąd wynieść się samemu, i to wszystko, co w wysokim stopniu wymaga umysłu wyćwiczonego. Należy się więc spieszyć, i to nie tylko dlatego, że każdej chwili bliżsi stajemy się śmierci, ale i dlatego, że ustaje zdolność wnikania w zdarzenia i ich zrozumienia.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0302",
      "title": "Księga III - II",
      "text": "Należy i nad tym się zastanawiać, że i w zjawiskach wtórnych tworów natury jest coś miłego i pociągającego. Na przykład gdy się chleb piecze, otrzymuje pewne pęknięcia. Te więc pęknięcia, jakkolwiek istnieją przecież wbrew zapowiedzi sztuki piekarskiej, jakoś nęcą swym widokiem i dodają w sposób sobie właściwy chęci do jedzenia. Także figi, gdy są najdojrzalsze, pękają. I oliwek zupełnie dojrzałych zbliżające się psucie dodaje jakiegoś swoistego uroku owocowi, l kłosy, gdy się w dół schylają, i zmarszczone czoło lwa, i piana lejąca się z pyska dzików, i innych wiele objawów, które są dalekie od piękności, gdyby im się przypatrzyć każdemu z osobna, przecież służą ku ozdobie i miłe są duszy, ponieważ są dalszym ogniwem tworów natury, tak że jeżeli ktoś odczuwa i ma głębsze zrozumienie tego, co się dzieje we wszechświecie, temu prawie wszystkie objawy wtórne będą się wydawały jakieś miłe i zharmonizowane. Ten będzie z nie mniejszą przyjemnością patrzył na rzeczywiste paszcze dzikich zwierząt, jak na te, które- naśladując- pokazują malarze i rzeźbiarze. I staruszki, i starca pewien rozkwit i urok, i wdzięk młodzieńczy u chłopiąt będzie mógł oglądać rozumnym swym okiem. I inne liczne podobne zjawiska nie każdemu będą miłe, lecz tylko temu, kto się naprawdę zżyje z naturą i jej dziełami.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0303",
      "title": "Księga III - III",
      "text": "Hippokrates, który wiele chorób wyleczył, sam zachorował i umarł. Chaldejczycy przepowiedzieli śmierć wielu ludzi, następnie i ich przeznaczenie dosięgło. Aleksander i Pompejusz, i Gajus Cezar, którzy całe miasta tylekroć do gruntu zburzyli, a wiele dziesiątek tysięcy jeźdźców i pieszych w boju wybli, i sami raz ze świata precz poszli. Heraklit, który tyle nafilozofował o zniszczeniu świata przez ogień, dostał puchliny wodnej i gnojem okryty zmarł. Demokryta zjadły wszy, inne wszy zaś Sokratesa. Po cóż to? Wsiadłeś na okręt, użyłeś podróży, dobiłeś do portu. Wysiądź! Jeżeli ku innemu życiu, to bogowie są i tam. Jeżeli zaś ku bezczuciu, to przestaniesz odczuwać przykrości i przyjemności i służyć naczyniu o tyle podlejszemu, o ile jest szlachetniejsze to, co mu służy. Jedno bowiem- to rozum i demon, drugie zaś- to ziemia i kał.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0304",
      "title": "Księga III - IV",
      "text": "Nie marnuj pozostającej ci części życia na rozmyślania o innych, jeżeli to nie ma związku z jakąś sprawą użyteczności publicznej. Zaiste bowiem zaniedbujesz innej pracy, jeżeli mianowicie rozmyślasz, co i dlaczego ktoś tam coś robi, co mówi, czego pragnie, nad czym myśli, co planuje, i o innych tym podobnych rzeczach, które cię odwodzą od pielęgnowania woli własnej. Należy więc zawładnąć tym, co jest w zakresie wyobrażeń nierozważne i bezcelowe, a przede wszystkim pozbyć się niepotrzebnej ciekawości i złośliwości. I należy się przyzwyczaić do tego, by tak tylko myśleć, iżbyś, gdyby cię ktoś nagle zapytał: 'O czym teraz myślisz?'- mógł natychmiast swobodnie odpowiedzieć: 'O tym i o tym', by z tego zaraz było jasne, że wszystkie twoje myśli są proste i pełne życzliwości, i godne stworzenia społecznego, gardzącego myślami o rozkoszach lub w ogóle o używaniu albo o jakiejś nienawiści lub zazdrości, lub podejrzeniu, lub o czymś innym, z powodu czego byś się zarumienił, wyznając, że o tym myślałeś. Mąż bowiem taki, który nie odkłada na potem, aby stanąć w rzędzie najlepszych, jest jako kapłan jakiś i sługa bogów, który obcuje z bóstwem, mającym wewnątrz niego siedzibę i czyniącym z niego człowieka nie skażonego rozkoszami, nieczułego na wszelki trud, czystego od wszelkiej złości i wolnego od wszelkiej zbrodni, zapaśnika walki najtrudniejszej, polegającej na tym, aby nie dać się pokonać żadnej namiętności, przepojonego do głębi umiłowaniem sprawiedliwości, z całej duszy przyjmującego z miłością to, co mu się zdarza, i wszystko to, co mu przypada w udziale. A człowiek taki nieczęsto, i to nie bez potrzeby wielkiej i dobro publiczne mającej na celu, rozmyśla o tym, co też kto inny mówi czy czyni, czy myśli. Obowiązki bowiem tylko swoje własne spełnia, a rozmyśla dokładnie nad tym, co w nim tkwi z wszechświata. Tamto wypełnia pięknie, wierzy zaś, że to jest dobre. Los bowiem każdemu wyznaczony jest związany z losem wszechświata i wiąże go z nim. Pamięta zaś o tym, że wszelkie stworzenie rozumne jest z nim spokrewnione, że więc troska o wszystkich ludzi jest zgodna z naturą człowieczą, ale że nie należy dbać o dobrą opinię u wszystkich, lecz u tych tylko, którzy żyją zgodnie z prawami natury. Zawsze zaś przywodzi sobie na pamięć, jakimi są ci, którzy tak nie żyją, w domu i poza domem, w nocy i w dzień, i z kim przestają. A więc nie troszczy się o pochwałę płynącą z ust takich ludzi, którzy nawet sami sobie się nie podobają.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0305",
      "title": "Księga III - V",
      "text": "Nie działaj nigdy pod przymusem ani wbrew dobru publicznemu, ani bez rozwagi, ani w wewnętrznej rozterce. A myśl niech będzie prosta, bez sztucznych dodatków. Nie bądź ani gadatliwym, ani nie zajmuj się od razu zbyt wielu sprawami. Nadto bóg, w tobie przebywający, niech będzie kierownikiem stworzenia o charakterze męskim i dojrzałego, i znającego się na sprawach państwa, Rzymianina i władcy, człowieka, który takie zajął stanowisko, jak człowiek oczekujący z wszelką gotowością znaku odwołującego go z życia, człowieka, który nie potrzebuje przysięgi ani żadnego świadka. Nadto bądź ducha pogodnego i nie miej potrzeby pomocy zewnętrznej, i nie pożądaj spokoju takiego, którego inni użyczają. Należy więc samemu się trzymać, a nie być podtrzymywanym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0306",
      "title": "Księga III - VI",
      "text": "Jeżeli w ludzkim życiu znajdujesz co lepszego nad sprawiedliwość, szczerość, roztropność, dzielność, słowem nad taki stan duszy twej, że czuje się zadowolona z czynów zdziałanych stosownie do praw prawdziwego rozsądku lub z losu, o ile chodzi o to, co ci przypada w udziale bez twego wyboru, jeżeli- mówię- widzisz coś lepszego nad to, zwróć się ku temu całą duszą i używaj tego najlepszego znalezionego dobra. Jeżeli zaś nic ci się nie zdaje lepszym nad demona w tobie mieszkającego, który własne popędy podporządkował sobie i wyobrażenia bada, i wyrwał się spod panowania zmysłowych podniet- jak mówi Sokrates- a poddał się bogom i troszczy się o ludzi, jeżeli wszystko inne uważasz za gorsze od niego i marniejsze, nie daj się owładnąć żadnej innej rzeczy. Bo gdy się ku niej raz zwrócisz i nią zajmiesz, już potem nie będziesz mógł bez przeszkody owego, sobie właściwego i twego własnego dobra uczcić ponad inne. Dobru bowiem z zakresu rozumu i miłości spraw publicznych nie godzi się przeciwstawiać nic z innego zakresu, jak np. pochwałę pospólstwa lub zaszczyty, lub bogactwo, lub używanie rozkoszy. Wszystko to, chociażby się na chwilę odpowiednim wydało, natychmiast wzięłoby górę i zawiodłoby na manowce. Ty zaś- mówię- po prostu i dobrowolnie wybierz to, co lepsze, i tego się dzierż: \"Lepsze to, co pożyteczne.\" To, co ci korzyść przynosi jako istocie rozumnej, pielęgnuj; co zaś jako stworzeniu, tego zaniechaj i zachowaj sąd swój wolnym od zaślepienia. Byleś tylko badanie przedsiębrał z zachowaniem wszelkiej przezorności.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0307",
      "title": "Księga III - VII",
      "text": "Nie poczytuj nigdy tego za pożyteczne dla siebie, co cię kiedyś może zmusić do złamania słowa, opuszczenia drogi wstydu, do nienawiści względem kogoś, do podejrzeń, przekleństw, obłudy, pożądania czegoś, co by wymagało murów i zasłon. Kto bowiem obrał dla siebie służbę swego rozumu i demona, i tajemnic jego cnoty, ten nie przybiera maski tragicznej, nie wzdycha, nie będzie pożądał ani pustkowia, ani tłumu. A co najważniejsze, w życiu swym ani nie będzie ubiegał się o nic, ani unikał czegokolwiek. A będzie mu to obojętne zupełnie, czy na dłuższy, czy na krótszy przeciąg czasu będzie korzystał z usług duszy swej zamkniętej w ciało. Bo choćby mu już przyszło odejść, to odejdzie tak pogodnie, jakby miał spełnić inny jaki obowiązek- jeden z tych, które dają się spełnić z powagą i skromnością. A na to tylko przez życie całe zwraca baczność, by umysł nie poszedł w kierunku niegodnym stworzenia rozumnego i społecznego.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0308",
      "title": "Księga III - VIII",
      "text": "W duszy człowieka, który osiągnął najwyższy stopień doskonałości i czystości, nie znajdziesz zgnilizny ani skalania, ani ukrytego wrzodu. Przeznaczenie nie odbiera mu życia nie dokończonego, jakby to można powiedzieć o aktorze, którego się oddala przed ukończeniem i odegraniem sztuki. Nie znajdziesz w nim nadto ani służalczości, ani sztuczności, ani zależności od drugich, ani odstrychnięcia się od nich, ani poczucia winy, ani nic skrytości.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0309",
      "title": "Księga III - IX",
      "text": "Ćwicz władzę wnioskowania. Od niej to przede wszystkim zawisło, by w twej woli nie powstała myśl niezgodna z prawami natury i ustrojem stworzenia rozumnego. Ten zaś objawia się rozwagą w sądach, życzliwością dla ludzi i posłuszeństwem dla bogów.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0310",
      "title": "Księga III - X",
      "text": "Odrzuciwszy więc wszystko precz, tych kilku tylko prawd się trzymaj. I o tym pamiętaj, że każdy żyje tylko tą oto teraźniejszością, chwilką. Wszystko zaś inne alboś przeżył, albo niepewne. Maluczkie jest więc to, co każdy przeżywa, maluczki kącik ziemi, gdzie żyje, króciuchne, chociażby najdłużej trwające, wspomnienie pośmiertne, a i ono żyje koleją człowieczków, którzy wnet umrą, a nic nie wiedzą sami o sobie, a cóż dopiero o tych, którzy dawno zmarli.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0311",
      "title": "Księga III - XI",
      "text": "Do tego, co powiedziałem, muszę dodać jeszcze jedną zasadę: konieczne jest odgraniczenie i utworzenie zawsze dokładnego obrazu z danego wrażenia tak, by można je widzieć takim, jakim ono jest w swej istocie, widziane w całości i rozdzielone na części, i by można uprzytomnić sobie jego właściwe imię i imiona tych rzeczy, z których jest złożone, tudzież tych, na które się rozłoży. Nic bowiem nie daje takiej wielkości ducha, jak zdolność wniknięcia w każde zdarzenie w życiu w sposób odpowiedni i istotny i zdolność zachowania takiego punktu widzenia, aby ci zawsze było jasne, dla jakiego to szeregu zjawisk i jaką to zdarzenie korzyść przynosi, jaką przedstawia wartość dla wszechświata, a jaką dla człowieka jako obywatela państwa najwyższego, w którym państwa inne są jakby domami, czym jest samo w sobie, jakie są jego części składowe i jak długi czas może przetrwać to, co u mnie w tej chwili wywołuje pewne wrażenie. I jak się wobec niego należy zachować: czy łagodnie, mężnie, szczerze, ufnie, z zadowoleniem i prostotą itd. Dlatego należy przy każdym wydarzeniu powiedzieć sobie: to przychodzi z woli bogów, to zaś z powodu szczególnego zbiegu i nawijającego się splotu wypadków, z woli losu albo z powodu takiego właśnie zderzenia się wypadków lub z powodu przypadku, a to z ręki współplemieńca i krewnego, i przyjaciela, który jednak nie wie, co dla niego jest stosowne według praw natury. Ale ja wiem dobrze i dlatego zachowuję się wobec niego życzliwie i sprawiedliwie, stosownie do naturalnego prawa współżycia. Zarazem oczywiście uwzględniam stosownie do wartości i rzeczy obojętne."
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0312",
      "title": "Księga III - XII",
      "text": "Jeżeli wypełniasz dzisiejsze obowiązki, idąc drogą właściwą i rozsądną, gorliwie, wytrwale, życzliwie, a nie zwracasz uwagi na żadną rzecz poboczną, lecz utrzymujesz swego demona w czystości takiej, jakbyś go musiał wnet oddać, jeżeli ku temu zwrócisz swe starania, niczego nie pożądając ani nie unikając, lecz zadowalając się każdą pracą, wykonywaną w myśl praw natury, i bohaterską szczerością w tym, co mówisz i głosisz, żyć będziesz szczęśliwie. A nie ma nikogo, kto by mocen był temu przeszkodzić."
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0313",
      "title": "Księga III - XIII",
      "text": "Jak lekarze zawsze mają pod ręką narzędzia i noże do niespodziewanych operacyj, tak i ty miej w pogotowiu stałe zasady, byś mógł świadomie oceniać sprawy boskie i ludzkie, a najdrobniejszą nawet rzecz spełniać z pamięcią o wzajemnym rzeczy powiązaniu. Ani bowiem żadnej sprawy z zakresu spraw ludzkich nie zdziałasz bez uwzględnienia spraw boskich, ani na odwrót."
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0314",
      "title": "Księga III - XIV",
      "text": "Już się nie błąkaj. Ani bowiem własnych wspomnień odczytać raz jeszcze nie będziesz miał sposobności, ani czynów starożytnych Rzymian i Greków i wyjątków z ksiąg, które sobie na starość odłożyłeś. Dąż więc do końca, a odrzuciwszy próżne nadzieje, przyjdź sam sobie z pomocą, dopóki można, jeżeli cię los własny obchodzi."
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0315",
      "title": "Księga III - XV",
      "text": "Nie wiedzą, co znaczy kraść, siać, kupować, odpoczywać, znać swe obowiązki. To widzi się nie oczyma, lecz pewnym innym wzrokiem."
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0316",
      "title": "Księga III - XVI",
      "text": "Ciało, dusza, rozum: do ciała należą wrażenia, do duszy popędy, do rozumu zasady. Zdolność odbierania\nwrażeń ma bydło; i dzikie zwierzęta, i obojnaki, i Falarys, i Neron ulegają popędom. Iść za przewodem rozumu\nku temu, co się wydaje obowiązkiem, mogą i ci, którzy w bogów nie wierzą i ojczyznę zdradzają, i działają tylko\nprzy drzwiach zamkniętych. Jeżeli więc według tego, co powiedziałem, to jest wspólne, to pozostaje jako\nswoista cecha człowieka dobrego: miłować i z chęcią przyjmować to, co mu się zdarza i co los mu zsyła,\ndemona w piersi mieszkającego nie plamić ani nie niepokoić tłumem wyobrażeń, lecz utrzymywać w\nłagodności, w ufnym poddaniu się bogu, by nie mówił nic wbrew prawdzie ani czynił wbrew sprawiedliwości. A\nchociażby i wszyscy ludzie mu nie wierzyli, że żyje po prostu, skromnie i pogodnie, nie unosi się gniewem na\nnikogo i nie daje się zwrócić z drogi wiodącej do celu życia, do którego powinien dojść czystym, spokojnym,\nłagodnym, bez przymusu pogodzonym ze swym losem."
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0401",
      "title": "Księga IV - I",
      "text": "Jeżeli to, co wewnątrz nas rządzi, jest wedle praw natury, to taki jest jego stosunek do zdarzeń, że z łatwością dostosowuje się do tego, co możliwe i co mu jest dane. Nie lubi żadnego tworzywa wyznaczonego, lecz co mu się nastręcza, z pewnym wyborem przyjmuje, z tego zaś, co mu w jego drodze przeszkadza, czyni dla siebie tworzywo do opracowania, podobnie jak ogień, gdy zawładnie czymś, co weń wpadnie, a od czego światło słabe mogłoby zgasnąć: ogień pełny bardzo szybko przyswaja sobie to, co mu się przynosi, trawi i wznosi się właśnie z tego powodu wyżej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0402",
      "title": "Księga IV - II",
      "text": "Nie czyń nic bez rozwagi, lecz tylko według zasady dobrze obmyślanej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0403",
      "title": "Księga IV - III",
      "text": "Ustroni sobie szukają na wsi, nad morzem lub w górach. I ty zwyczajnie bardzo za tym tęsknisz. Wszystko to jest bardzo niemądre, bo przecież można usunąć się, kiedykolwiek zechcesz, w głąb siebie. Nigdzie bowiem nie schroni się człowiek spokojniej i łatwiej jak do duszy własnej, zwłaszcza ten, kto ma taką ustroń wewnętrzną, że się natychmiast zupełny znajdzie spokój, jeżeli w nią się wpatrzy. A nic innego nie nazywam spokojem jak wewnętrzny ład. Jak najczęściej więc dostarczaj sam sobie tej ustroni i odświeżaj sam siebie. A krótkie to niech będą i elementarne zasady, które ci wystarczą do natychmiastowego otwarcia tej ustroni i spowodują, że opuścisz ją w usposobieniu gotowym do cierpliwego znoszenia stosunków, do których wracasz.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0404",
      "title": "Księga IV - IV",
      "text": "Jeżeli nam jest wspólna zdolność myślenia, to i wspólny jest rozsądek, na mocy którego jesteśmy istotami myślącymi. A w takim razie jest i wspólny rozsądek, który nam nakazuje coś czynić lub nie. A w takim razie i prawo mamy wspólne. A w takim razie jesteśmy współobywatelami. A w takim razie jesteśmy członkami jakiegoś organizmu państwowego. A w takim razie świat jest poniekąd państwem. Co bowiem innego mieć będzie na myśli ten, kto powie, że cały ród ludzki tworzy wspólny organizm państwowy? Stamtąd to, z tego wspólnego państwa, mamy i zdolność myślenia, i sądzenia, i poczucie prawa.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0405",
      "title": "Księga IV - V",
      "text": "Śmierć jest tak samo jak urodzenie tajemnicą natury. Jak to jest połączeniem się pierwiastków, tak śmierć ich rozłączeniem się w to samo, czym były. Nie ma się czego wstydzić. Nie sprzeciwia się to bowiem ani temu, że się jest istotą rozumną, ani zasadzie jej budowy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0406",
      "title": "Księga IV - VI",
      "text": "Jest rzeczą konieczną, że ludzie tak, a nie inaczej, stosownie do swej natury muszą działać. Kto tego sobie nie życzy, chce, aby figa soków nie miała. Przeto pamiętaj o tym, że w najbliższym czasie i ty, i on pomrzecie. A wkrótce nie pozostanie śladu nawet z imion waszych.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0407",
      "title": "Księga IV - VII",
      "text": "Usuń wyobrażenie, a usunie się i poczucie krzywdy, usunie się i krzywda.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0408",
      "title": "Księga IV - VIII",
      "text": "Co nie czyni człowieka gorszym, niż on jest sam w sobie, to i życia jego nie czyni gorszym ani mu nie wyrządza krzywdy, ani fizycznej, ani moralnej.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0409",
      "title": "Księga IV - IX",
      "text": "To, co jest pożyteczne, musi nim być, bo taka jest jego natura.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0410",
      "title": "Księga IV - X",
      "text": "Wszystko, co się dzieje, dzieje się sprawiedliwie. Do tego przekonania przyjdziesz, gdy się nad tym dokładnie zastanowisz. A nie myślę tylko o następstwie naturalnym rzeczy, lecz o zasadzie słuszności, o tym, że widać w tym jakby wolę kogoś, kto rozdziela wszystko według zasługi. Tej drogi dzierż się, jak zacząłeś, a cokolwiek czynisz, czyń w tym poczuciu mianowicie, by być dobrym w tym znaczeniu, w jakim rozumie się właściwie pojęcie: dobry. Uważaj na to przy każdym czynie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0411",
      "title": "Księga IV - XI",
      "text": "Nie pojmuj spraw tak, jak je pojmuje człowiek zły lub jak on chce, byś ty sądził, lecz uważaj, jakim jest coś rzeczywiście.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0412",
      "title": "Księga IV - XII",
      "text": "Należy zawsze mieć w pogotowiu dwa postanowienia, jedno: czynić jedynie to, co ci rozum królewski i prawodawczy nasuwa dla dobra ludzi, i drugie: zmienić sąd, gdy cię ktoś sprostuje i odwiedzie od jakiegoś mniemania. Zmiana ta jednak zawsze powinna wypływać jedynie z pewnego przekonania, że to jest słuszne, pożyteczne, dla ogółu itd., a nie, że to jest miłe lub sławę przynieść może.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0413",
      "title": "Księga IV - XIII",
      "text": "Masz rozum?- Mam.- Czemuż więc z niego nie korzystasz? Gdy on czyni, co do niego należy, czegóż jeszcze chcesz?\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0414",
      "title": "Księga IV - XIV",
      "text": "Zaistniałeś jako cząstka. Znikniesz w tym, co cię stworzyło. A raczej zostaniesz na powrót wchłonięty w myśl twórczą według zasady przemiany.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0415",
      "title": "Księga IV - XV",
      "text": "Wiele jest ziarenek kadzielnych na jednym ołtarzu. Jedne wpadają wprzód, inne później. A to nie stanowi różnicy.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0416",
      "title": "Księga IV - XVI",
      "text": "W dziesięciu dniach bogiem zdawać się będziesz tym, dla których teraz jesteś zwierzem i małpą, jeżeli powrócisz do zasad i służby rozumu.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0417",
      "title": "Księga IV - XVII",
      "text": "Nie żyj tak, jakbyś miał żyć lat dziesięć tysięcy. Los wisi nad tobą. Dopóki żyjesz, dopóki można, bądź dobrym.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0418",
      "title": "Księga IV - XVIII",
      "text": "Jak wielki spokój zyskuje ten, kto nie baczy na to, co bliźni mówi, czyni lub myśli, ale na to tylko, co sam robi, by było sprawiedliwe i zbożne. Dobry bowiem człowiek nie powinien zwracać uwagi na błędy innych, lecz iść drogą prostą bez zboczeń.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0419",
      "title": "Księga IV - XIX",
      "text": "Ten, kto namiętnie troszczy się o sławę pośmiertną, nie myśli o tym, że wszyscy ci, którzy o nim pamiętają, wnet sami pomrą. Następnie znowu i ten, który tę pamięć od tamtego przejął, aż wreszcie wszelkie wspomnienie zatrze się, idąc koleją ludzi, którzy je zapalali i gasili. Ale przypuść, że ci, którzy o tobie będą pamiętali, są nawet nieśmiertelni i że wspomnienie jest nieśmiertelne. Cóż ci z tego? Nawet nie mówię, że nic z tego po śmierci, ale za życia cóż z pochwały? Chyba, że wymaga tego jakiś szczególny zbieg okoliczności. Zaniedbujesz teraz nie w porę dar natury, mający co innego na względzie.\n"
    },
    {
      "id": "Marek-Aureliusz-Rozmyslania-0420",
      "title": "Księga IV - XX",
      "text": "Zresztą wszystko to, co piękne, jakiekolwiek ono jest, jest piękne z siebie i samo przez się nim być przestaje, a pochwała nie tworzy jego części. To, co chwalimy, nie staje się przez to ani gorszym, ani lepszym. A mówię to i o tym, co zwyczajnie nazywa się pięknym, na przykład o dziełach natury i sztuki. To więc, co istotnie jest piękne, niczego nie potrzebuje, tak jak prawo, jak prawda, tak jak życzliwość lub wstydliwość.\n"
    }
  ]
}
