{
  "collection": {
    "title": "The School Of Life",
    "version": 1,
    "language": "en"
  },
  "quotes": [
    {
      "id": "The-School-Of-Life-001",
      "title": "HAPPINESS IS NOT A STILL IMAGE",
      "text": "It’s a curious feature of the way we imagine the future, especially its happy varieties, that we typically base our impressions on just one or two still images. Enormous plans that determine the shape of major chapters of our lives (and that might involve lengthy educational commitments, legal obligations, years of sacrifice and so on) may be set in motion with, and be guided by, nothing more searching or detailed than a handful of internal postcards. \n\nFor example, when we think of the word ‘retirement,’ we might picture a cottage, a view onto the sea, a clear sky and a path down to some cedar trees. ‘Marriage’ might bring to mind simply a kitchen, a kindly figure by the stove and a softly lit dining table. ‘Children’ might prompt a picture of a playground and a smiling small person on a swing. ‘Success’ might summon up the lobby of a black lacquer panelled hotel decorated in a faintly East Asian style.\n\n"
    },
    {
      "id": "The-School-Of-Life-002",
      "title": "WHY THINGS WILL ALWAYS BE A MESS",
      "text": "Immanuel Kant, the legendarily stern and guarded German philosopher who attempted to reorganise human affairs according to patient and elevated principles of reason and logic, allowed himself - towards the end of his life - a rare moment of exasperation with our species. In a phrase that deserves to be heard in the emphatic original, he wrote: \n\nAus so krummem Holze, als woraus der Mensch gemacht ist, kann nichts ganz Gerades gezimmert werden.\n\nNothing completely straight can ever be made from the crooked timber of humanity.\n\n"
    },
    {
      "id": "The-School-Of-Life-003",
      "title": "TITLEE",
      "text": "IS THERE ANYONE OUT THERE TO DATE?\n\nAt any given point, there are a huge number of people who are as single as we are; there are, in theory at least, plenty of people we might go out with. However, the numbers we are able to ‘see’ - that is, recognise as viable love-worthy candidates - is generally far smaller. Most of the apparent candidates are in reality entirely invisible to us. We may go on dozens of dates and return home sure of one thing: there is simply no one out there. \n\nWe tend to assume that our assessments are unanalysable and fixed, it’s just a taste we say, a mute impulse beyond enquiry. ‘Attraction’ can’t be accounted for. But the logic of our selection can bear more scrutiny. It isn’t merely a mysterious or narrowly physical verdict: whom we ‘see’ out in the world is in large measure a reflection of our own psychological evolution. We ‘see’ - that is, assess favourably and start to desire - those who have reached a similar stage of emotional development as we have (while we remain blind to those who are either far in advance or far behind us). We may claim that our attraction is only ever about ‘looks’ but this reverses causality, failing to account for the intensity with which certain kinds of faces draw us in while others, objectively equally symmetrical, leave us cold; we declare ‘beautiful’ those faces that hint at psychological qualities that we have learnt to accommodate in our hearts.\n\n"
    },
    {
      "id": "The-School-Of-Life-004",
      "title": "TITLEE",
      "text": "THE MOST ROMANTIC THING YOU CAN EVER SAY TO SOMEONE...\n\nThere are plenty of options that press themselves forward for consideration as the most romantic phrase we could ever utter to someone: I will never leave you; I feel utterly seen by you; you are incomparably beautiful…\n\nBut we may need to go down another, more surprising, sterner route to really honour the enquiry. If we define ‘romantic’ in an effective sense, meaning helpful to the survival and enhancement of love, then we may need a very different approach; then we may need a sentence like:\n\n‘If you ever stop being nice to me, I will leave you in short order.’\n\n"
    },
    {
      "id": "The-School-Of-Life-005",
      "title": "THE UGLINESS OF THE WORLD",
      "text": "We don’t normally notice it; it’s a background fact that we aren’t in any position to register, let alone feel we can mention, it would be like complaining about gravity, time or clouds.\n\nBut then occasionally, at a moment of special vulnerability, the truth can burst through with special force: the modern world, the world of the last hundred years, is ugly, phenomenally incontrovertibly monumentally and unremittingly ugly. It’s ugly in Charleroi, Luton, Marbella, Katowice and Eindhoven; it’s ugly in Bakersfield, Fresno, Lima, Manila and Shenzhen. It’s repulsive in parts of Frankfurt, Cumbernauld and Lagos. A world, which is so much richer, more democratic, kinder and more civilised has also grown desperately dispiriting to look at. We would need to be half-asleep not to notice it - and we are (we’ve had to be). \n"
    },
    {
      "id": "The-School-Of-Life-006",
      "title": "LOVE AND CLEOPATRA'S NOSE",
      "text": "The French seventeenth-century philosopher Pascal once observed that had Cleopatra’s nose been just a few millimetres shorter, the history of the world would have been very different. By which he meant that had the Egyptian queen been a bit less physically attractive, she wouldn’t have been able to charm both Julius Caesar and Mark Antony as she did - and Roman (and world history) would have taken another course.\n\nThe remark points us to the extraordinary, absurdly large role that physical appearances can play in our decisions; how much of our proclivity for certain people is founded not on considerations of reason or logic but on the call of aesthetic urges, on how prone we are to saddle ourselves to certain hugely perplexing candidates simply because we cannot - in the end - quite resist the way they look.\n\n"
    },
    {
      "id": "The-School-Of-Life-007",
      "title": "THE FUTURE OF LOVE: THERAPEUTIC RELATIONSHIPS",
      "text": "Though we may think of the process as automatic and innate, the way we form relationships has shown radical changes across time - unlike the way we, let’s say, breathe, fall asleep or drink water. Love has a history, and we can - across the globe - distinguish two of its central phases.\n\nThe first, running from the dawn of time to the late eighteenth century, we might call the age of Material Relationships. In this period, we were inducted to form couples principally on the basis of pragmatic considerations: money, diplomacy, dynasty and children. You got together with someone not because you loved them, but because your family had a plough and theirs had an ox, because they were the nephew of the King of Naples and you were the niece of the Prince of Brabant, because someone had a fertile bearing and someone else had resources to raise a family. One didn’t - in the midst of this - expect to be especially attracted to, or respected by, a partner; being happy was close to the last thing on anyone’s mind. \n\n"
    },
    {
      "id": "The-School-Of-Life-008",
      "title": "LOVE AND THE DECLINE OF RELIGION",
      "text": "We don’t generally connect up the way we love with the way we believe. But it’s worth keeping in mind that the historical moment when we first started to place emphasis on love between earthly couples was almost exactly the moment when we ceased to stress the love of humans for their gods. Societies gave up on their fervent attachments to the supernatural at about the very time as they redirected their energies towards venerating their fellow humans. Dating replaced Scripture. \n\nIn the European nineteenth century, the gradual emptying of churches followed - very closely - the movement of ideas we know as Romanticism, with its fixation on the ecstasies of interpersonal relationships. We started to believe in Earthly Love at around the very time as we gave up on the Heavenly variety. Just as we started to scoff at the notion of winged deities, we started referring to one another as ‘angel’ as we called upstairs for help with the groceries or asked where the keys were.\n\n"
    },
    {
      "id": "The-School-Of-Life-009",
      "title": "IN PRAISE OF NICE PEOPLE",
      "text": "We sometimes hear reminders: appreciate the good people. The people who are kind to you, who message you regularly, who ask how you are, who support your ambitions, who want the best for you. The ones who are thoughtful and don’t flare up - and will write sweetly to you hoping you have a good night.\n\nThe advice can sound remote, mechanical, sentimental. We suspect: surely there must be something wrong with these ‘good people’ if we need reminders to appreciate them. Surely truly good people, people we should really bother with, assert their value without any need for artificial prompts.\n\n"
    },
    {
      "id": "The-School-Of-Life-010",
      "title": "THE NEED FOR PEOPLE TO REPEAT MISSING STAGES OF EMOTIONAL LIFE",
      "text": "In getting closely involved with other people, we may come up against a rather improbable-sounding but often very disruptive and painful phenomenon: the powerful need for someone to go back and repeat a stage of life that they may not - unbeknownst to them and certainly to us - have properly completed at the normal time; their need to go back and do lots of now rather age inappropriate things (including, perhaps, leaving us), in order to accede, finally, to their proper adulthood.\n\nA way to understand the phenomenon is to say that life has an emotional trajectory that is meant to unfold alongside biological evolution. Every decade of life can be associated with archetypal psychological developments that should, all being well, emerge in synch with physical changes. Between 0 and 10 for example, we typically learn about love, trust and self-esteem, picking up lessons about how to rely on others and how to speak our needs. Between 10 and 20, all being well, we learn about our position in social groups and, in the later part of that decade, through a lot of often messy experiments, about our power to sexually attract other people in safe and gratifying ways.\n\n"
    },
    {
      "id": "The-School-Of-Life-011",
      "title": "HOW A BAD CHILDHOOD CAN LEAVE YOU NAIVE ABOUT LOVE",
      "text": "For all their perils, rough childhoods tend to teach us something important about how to look after ourselves. We don’t expect to be pampered, distrust comes easily, we know about vigilance and a hard-hearted attitude, we don’t harbour too many illusions. And that’s why, despite the suffering they involve, rough childhoods tend to make us resilient and, in the world of work, often rather successful. We don’t expect anyone to solve our problems, we know that no one owes us much, we understand that there is no ship coming to rescue us.\n\nBut there is a notable exception to this worldly independent scepticism - and it comes in the area of love. Here we find, remarkably, that it’s precisely those who have had the hardest childhoods who may be the least prepared for the pitfalls of adult relationships. For all their wily intelligence and cynicism, the underloved can end up fatefully naive - and in danger - in the intimate sphere. \n\n"
    },
    {
      "id": "The-School-Of-Life-012",
      "title": "OUR DOOMED LOVE AFFAIRS AS A SERIES OF LESSONS",
      "text": "We are used to thinking of the success of love in stark and binary terms; either a relationship ‘worked’ and that meant we were, and stayed, happily together for a long time (possibly to the end). Or else it ‘failed’, and we were in pain and (more or less) wasted our time.\n\nThis may be far too punitive a vision. What if we were to shift our consideration away from whether a relationship lasted or not to a more salutary and interesting concern: how much we were able to learn about love as a result of an ending. We could come to draw value not just from the longevity and solidity of a bond but from its capacity to teach us about our emotional needs in the course of its demise.\n\n"
    },
    {
      "id": "The-School-Of-Life-013",
      "title": "WHY EVERYONE WE COULD LOVE WILL BE MAD",
      "text": "Early on in our pursuit of love, we put it down to accident. We were unlucky. This or that one was randomly ‘off the rails’ and ‘slightly crazy.’ It can take a long while to understand that the problem is endemic - and why it might be so.\n\nWe can analyse the universal predisposition of our partners to what we can colloquially call ‘madness’ like this. All of us were brought up in unbalanced environments. All families of birth are cauldrons of disturbance. There is always something: a depressed mother or an angry father. A closeted sadist. A vengeful moralist. There was someone who couldn’t bear vulnerability or who needed exaggerated signs of purity or social success. \n\n"
    },
    {
      "id": "The-School-Of-Life-014",
      "title": "HONESTY ON EARLY DATES",
      "text": "We are here, ultimately, because we are fed up with being unseen; we have come here to be known, to share our inner lives, for another person to witness us as we really are.\n\nBut herein lies a paradox of early dating: if we say too much too soon, if we too readily declare ourselves, if we show now what our last three partners knew by the end, we will be abandoned. Were we to tell them right now - in this pretty restaurant with candlelight and prints of Sicily and an interesting pear and almond tart for later - about the crisis at work, the illness we survived, the sort of sex we’re really interested in, our susceptibility to anxiety and the amount of time we have to spend on work trips and with our families of birth, they will run. The full facts of any life are generally perilous to bear. \n\n"
    },
    {
      "id": "The-School-Of-Life-015",
      "title": "YOUR TWO OPTIONS IN LOVE AFTER A BAD CHILDHOOD",
      "text": "Let’s imagine you had a bad childhood. You may hardly remember it, it almost doesn't matter. The easiest way to assess what once went on is to reflect on how you feel about yourself now. The clearest sign of having had a miserable start is a deep self-hatred. You think you’re ugly. You can’t bear to look in mirrors. You never want to upset anyone and suspect everyone hates you. You feel unacceptable and weird and just - in multiple non specific ways - diseased and ‘not right.’ \n\nBehind such feelings, there will have been the normal villains: a critical and unloving mother or father, some violence and unpredictability, huge preference for a sibling. There are only so many ways these sort of wounds form.\n\n"
    },
    {
      "id": "The-School-Of-Life-016",
      "title": "THE MESS OF THE DATING WORLD",
      "text": "Any exposure to the modern dating world quickly teaches us that there is extraordinary chaos at large. The stories are legion. Three amazing dates, a promise of a trip to Vienna or Vancouver, loving making all afternoon, then sudden disappearance. A month of texting while they travelled around the US, a wonderful few walks in the park, then a peculiar excuse about a knee operation, followed by silence. A fantastic two weeks, then at dawn, contact from a stranger whispering that the lover is in fact a serial cheat, with screenshots to prove it. A delightful spring or autumn, and then an anguished speech about needing time, not being sure, still having feelings for an ex or wondering about the nature of existence (aka the metaphysical exit). And so on and so forth.\n\nOne might wish to blame something inherent in human nature. Or a species of bad luck. But the problem is more structural and more comprehensible.\n\n"
    },
    {
      "id": "The-School-Of-Life-017",
      "title": "HOW NOT TO FEEL SO BAD ABOUT BEING SINGLE",
      "text": "We might posit the existence of two very different kinds of single people: what we could call the cheerfully single on the one hand, and the catastrophically single on the other.\n\nThe first kind might last have been in a relationship five years ago, or perhaps six or seven, they aren’t really counting at this stage. They hope they might find someone one day, but if they don’t, they could tolerate their own company, possibly till the very end. They have good friends, they go travelling, they pursue their hobbies. In the evening, they make themselves a nourishing dinner for one and sit on their own in the living room, absorbed in an article about ants or a film from Iran. They are keeping half an eye out for a partner. They are on an app or two. But sometimes a week goes by without them checking and they’re pretty discerning when they assess candidates. Most people aren’t going to be right for them. They’re only going to allow someone into their lives if they’re utterly convinced: they’ve got to be very attractive to them, kind and on their wave length. There is just no point if they aren’t, most won’t be, and that’s fine, it’s just the way of the world.\n\n"
    },
    {
      "id": "The-School-Of-Life-018",
      "title": "DATING, CONFIDENCE AND CHILDHOOD",
      "text": "We tend to keep a wide intellectual berth between our childhoods and our dating lives. The first was about rubber rings, seaside holidays, sponge cake, granny, nounou and so on. The second might be about chic West End restaurants, roof top bars, late night playful chats on dating apps and trips into the darkness in bold new outfits.\n\nHowever, it might be that the two fields are deeply intertwined and that the clue to the success of the latter lies - fundamentally - in the progress of the former. \n\n\n"
    },
    {
      "id": "The-School-Of-Life-019",
      "title": "THE COURAGE TO LOVE AGAIN",
      "text": "It’s odd, surely, to use the word ‘courage’ (the thing you need in air raid shelters and cancer wards) in relation to an activity which, in the early balmy days, consists mainly of such outwardly innocuous occurrences as two people meeting up after work to cook dinner in one of their apartments, cuddles on the sofa, Saturday morning brunches, hand-holding on canal walks and tender and playful messages that end in ‘xxxx'.\n\nBut to anyone who has suffered loss, none of this is ever going to be simple. We may be pleased, of course, that it’s happened. That we matched. That we’ve gone to Liberty’s to buy fabrics together (an innovative second date), that we had a first kiss on the corner of Regent Street and Great Marlborough Street. That they texted us from the Elizabeth Line that they’d love to see us again on the weekend. That we can feel how keen they are and know that there could be a real chance here. All of it is rare and thrilling and a delight. All of it is worthy of celebration. In normal circumstances, we would be telling everyone; in normal circumstances, the joy would be unalloyed.\n\n"
    },
    {
      "id": "The-School-Of-Life-020",
      "title": "EIGHT RULES FOR FRIENDSHIP",
      "text": "We’re inclined to think that the secret of great friendship is all about finding someone with whom we mysteriously and wonderfully ‘click’ without having to do anything about it.\n\nBut this is arguably an unhelpful stance, because it implies that there is nothing that any of us can do to become better friends. Friendship is made to look like a mere happy accident.\n\nAt The School of Life, we think differently. We believe that good friendships follow certain principles, which can be identified, discussed and taught. We firmly believe that we can learn to become better friends - and are not, any of us, born knowing how to be.\n\n"
    },
    {
      "id": "The-School-Of-Life-021",
      "title": "HOW ALL MEANNESS IS INHERITED",
      "text": "When someone is mean to us without good cause - pushes us away cruelly in love or bullies us at work, gossips about our children or steals our money - we are in pain of course but also, to a vexing extent, we are reduced to dire puzzlement. Why on earth did this happen? Why is someone like this? What is up with human nature? The questions add a whole new layer of suffering.\n\nIt’s to assuage the haunting questions that we can turn to a simple-sounding dictum: all cruelty is inherited. The meanness that we witness around us in the here and now, in the shops, in boardrooms, in bedrooms and online forums, is always, by a law of psychological economy, something that has been - with appalling diligence - passed down from one person to another. The ugliness that washes up on our doorsteps today will be a legacy of ill-treatment, violence, selfishness, hard-heartedness, cynicism and indifference that came - somewhere offstage - from an angry father or a vindictive mother, a rageful great aunt or a sexually abusive uncle, who themselves were handed the corruption by a perverted grandfather or alcoholic grandmother, all the way up the generations, to our earliest ancestors in the Rift Valley or the Garden of Eden.\n\n"
    },
    {
      "id": "The-School-Of-Life-022",
      "title": "THE REPETITION COMPULSION",
      "text": "One of the most remarkable ideas in the history of psychoanalysis is to be found in Freud’s paper of 1920 titled ‘Beyond the Pleasure Principle’. Here the founder of psychoanalysis begins with a prescient observation about human beings: though one would expect them always try to maximise their pleasure and minimise their pain, they are regularly to be found heading towards situations that repeat, to an uncanny degree, varieties of distress and agony that they knew in childhood.\n\nFor example, a woman whose first decade was marred by the outbursts and rages of an alcoholic father will - without quite noticing what she is up to, and at huge cost to her - be drawn to a succession of men who drink too much. Or a man who had a sarcastic and withholding mother will - willy-nilly - find himself marrying the very sort of woman who, though different from his parent in outward appearance, mirrors her tone of meanness and neglect. \n\nFreud introduces a crucial term to capture this paradoxical behaviour: he calls it in German the ‘Wiederholungszwang’, translated in English, as ‘the repetition compulsion.’\n\n"
    },
    {
      "id": "The-School-Of-Life-023",
      "title": "WHY WE LOSE THE ABILITY TO DEFEND OUR INTERESTS",
      "text": "There are people who are, in most walks of life, extremely canny and highly able to look after themselves. They may be shrewd in business, undaunted in social encounters, vociferous in defending their causes in public. And yet, in other situations, these very same people can find themselves sharply and strangely unable to protect their interests.\n\nThe situations where these people become powerless, innocent, unworldly and too pure for their own good are intimate ones. It’s in close relationships that the years seem to fall away from them. They find themselves in a couple and lose any ability to imagine that their partner might be anything other than ‘very nice’ and ‘on their side.’ Other people may spot a problem at once; in their eyes, all is completely well until it is far far too late. \n\n"
    },
    {
      "id": "The-School-Of-Life-024",
      "title": "BEWARE THOSE WE FALL IN LOVE WITH",
      "text": "The word ‘madness’ tends to bring to mind distinctly lurid and macabre associations: psychiatric wards, staring eyes, murder weapons, hideous features… \n\nBut after a certain time on the planet, a more complex and troublesome reality is likely to emerge: there’s a lot more so-called madness than we think, and much of it looks nothing like in the movies. It dwells in nominally ordinary people beneath extremely innocent surfaces, it can exist alongside great intelligence, physical charm, educational certificates, technical mastery and professional competence. We may miss all its cues until it’s far too late to take averting action. And the places where we are most liable to encounter the folly, and to suffer most from its effects, are relationships.\n\n"
    },
    {
      "id": "The-School-Of-Life-025",
      "title": "THE CONNECTION BETWEEN MENTAL ILLNESS  - AND LOVE",
      "text": "When we speculate on the causes of mental illness, we typically imagine some form of chemical imbalance or damage to the structure of the brain itself: maybe a lesion or an abnormally stunted frontal cortex. But the more puzzling news is that in almost all cases, the brains of sufferers are entirely identical to those of so-called normal people. Mental illness is overwhelmingly not about inherent anatomical damage or chemical disturbance.\n\nWhat it does seem to be about - perhaps surprisingly - is a lack of love. If we look at a preponderance of mentally unwell cases, what we find with utter predictability is that these are people who will have been brought up in conditions of severe emotional deprivation. To put it bluntly, people grow mentally ill because they were not loved.\n\n"
    },
    {
      "id": "The-School-Of-Life-026",
      "title": "TWO EMOTIONAL SKILLS THAT SAVE RELATIONSHIPS",
      "text": "Behind every relationship that endures, we can identify two ingredients.\n\nFirstly, an ability to break bad news well. Successful lovers are adept at taking their partners into tricky parts of their lives with patience and grace, while it’s still early enough, before bitterness has set in, before they have grown forlorn or furious. They’ll say, with courage and diplomacy: ‘I’m not sure I like what’s happening in bed…’ Or: ‘I care for you but I need to spend some time alone this weekend…’ They won’t be overly embarrassed by needs that run counter to those of their partner; it feels unworthy of panic that they don’t particularly like a certain sort of music or sport or way of hugging. \n\n"
    },
    {
      "id": "The-School-Of-Life-027",
      "title": "THE PSYCHOLOGY OF GHOSTING",
      "text": "We won’t get too far in the dating world without stumbling upon the melancholy phenomenon known as ghosting: someone we were briefly close to and was a source of great comfort and reassurance will, out of the blue, perhaps after a cosy weekend or an intense few months, refuse to answer our messages, block our access to them across every available channel and to all intents disappear from the planet.\n\nIt is tempting to respond to the sorrow and confusion that results with outrage, to say that the ghoster is unkind and rude, cruel and monstrous.\n\nThey may well be these things too but it could be as important to our recovery to try to understand what has driven their behaviour. Why does a person chose to run away so coldly from someone they were once connected to? \n\n"
    },
    {
      "id": "The-School-Of-Life-028",
      "title": "THE IMPORTANCE OF FEELING OUR FEELINGS",
      "text": "It’s a curious fact of our psychology that some of our greatest upsets come from not allowing ourselves to register how upset we are. Beneath states of anxiety and depression, irritability and moodiness, there often lie sufferings that we haven’t properly looked at, and therefore attended to with necessary care, because they don’t fit our ideas of what properly deserves our time and sympathy. We get into serious psychological trouble by minimising the seriousness of our troubles.\n\nWe know in broad brush strokes that we should allow pain to resonate. If someone close to us has died, we know we should take time off to weep; if we have been sacked, we know we need to go through feelings of humiliation and bewilderment. And we appreciate that if we fail to do this, our unprocessed pain may show up as insomnia or indigestion, facial tics or lower back pain, rage or numbness.\n\n"
    },
    {
      "id": "The-School-Of-Life-029",
      "title": "HOW ONLY THE END REVEALS THE TRUTH ABOUT OUR PARTNERS",
      "text": "There is a peculiar and paradoxical way in which we can’t really tell who our partner is until, and unless, our relationship with them comes to an end. \n\nOf course, we can know many things about them: how charming they can be. How witty and entertaining they are. What accomplished friends or parents they make. But we aren’t for that matter ever being shown the truly complete picture for a fundamental reason: they still have a lot to lose. They are our wife or husband, they are our long-term partner, they’re meant to be with us until death, and therefore they have a reputation to defend, they are reliant on our ongoing good will, they have an incentive to maintain a front.\n\n"
    },
    {
      "id": "The-School-Of-Life-030",
      "title": "HOW TO MAKE SOMEONE FALL IN LOVE WITH YOU",
      "text": "There is something distinctly spooky in the idea of there being any set route to making one person fall in love with another. It threatens to transform what should be an unconsciously-based mystery into a generic programmatic manoeuvre. It threatens to rob us of free will - and turn us into marionettes.\n\nAnd yet it may be no violation of our integrity to observe that when people do feel attracted to one another, certain factors will often, to a remarkable extent, be present and that if we closely analyse a raft of successful early dinner dates, walks in the park, movie nights and phone calls, we can be almost certain that a few distinct modes of conversation will be in train.\n\n"
    },
    {
      "id": "The-School-Of-Life-031",
      "title": "ON NEEDING TO LEAVE THE PEOPLE WE ARE TRYING TO CHANGE",
      "text": "We may find ourselves in relationships with people we would dearly love to change: people we hope so much would drink less or stop sabotaging themselves, move away from their unhelpful friends or take greater responsibility for their health, go to therapy or exercise more.\n\nWe may find ourselves deploying every resource of kindness and logic to try to foster these changes: we may make impassioned speeches, seek out specialists, talk them through their issues, drive them to hospital and take care of their bills.\n\nOur efforts can be moving but at some point, a difficult realisation may set in: we - the ones who want so much that our partners evolve - can frequently be the very ones who are preventing them from doing so. It’s our presence, our love, our support, our kindness, our unceasing patience that may - paradoxically - be lending them the very security and reassurance that prompts them "
    },
    {
      "id": "The-School-Of-Life-032",
      "title": "TITLEE",
      "text": "ARE WE REJECTING THEM BECAUSE THEY ARE WRONG - OR BECAUSE WE'RE NOT ENTIRELY WELL?\n\nOn the face of it, ‘not liking’ someone during the dating game is everyone’s great prerogative. Who could possibly question our tastes if we complained - on leaving a restaurant or museum - that we found them too loud or too stupid, too weak or too supernaturally inclined? If we said we didn’t like their chin, or that there was something a bit weird around their hips? It is surely for each one of us to decide according to the movements of our hearts, and on that basis, to gain appropriate sympathy for repeatedly not finding - despite enormous efforts - someone worthy of our time and our desire.\n\nHowever, after we’ve cycled through a certain number of candidates, after we’ve returned home from our 20th or 87th fruitless date, after we’ve yet again discovered (aged 42 or 55) that the person across the table from us wasn’t quite right, we may be encouraged to ask ourselves a few pointed questions, in order to judge whether the problem might truly lie with them - or whether it might not perhaps, to raise a hugely sensitive point with delicacy - have something to do with us.\n\n"
    },
    {
      "id": "The-School-Of-Life-033",
      "title": "ANXIOUS AND AVOIDANT COUPLES - AND THEIR PHONES",
      "text": "It is a measure of how quickly our phones have changed our lives that we are collectively still struggling to understand the powerful role they play in our relationships - and in particular, the special chaos and agony that can emerge from the tangled, falsely innocuous and yet in reality infinitely complicated business of what we too-casually know as ‘texting.’\n\nFor most of human history, contact between parted lovers had an elemental simplicity to it. One solemnly took one’s leave at the platform or harbourside in London or Amsterdam, Cape Town or Sydney - and then had no option other than to wait for weeks, possibly months or even years, to hear from the beloved ever again. It made for a deep but also unavoidable and entirely impersonal kind of sorrow. One was forced to miss the other at a rate and rhythm sharply constrained by geography and technology; by the length of time a coach took to negotiate the St Bernard Pass or a schooner to sail the Straits of Gibraltar. Worries were dampened by the implacable nature of the railway timetable or ocean currents. In the meantime, one simply got on with life, collected the harvest or reared the animals - and shed the odd quiet tear at bedtime. \n\n"
    },
    {
      "id": "The-School-Of-Life-034",
      "title": "HOW HARD IT IS TO BE PATIENT",
      "text": "Impatient people deserve special pity: not only do they have to suffer from their affliction, they also have to put up with the repeated impatience of other people in relation to it. ‘Why on earth can’t you just wait?’ they tend to be agitatedly told at exactly the moment when waiting any longer feels impossible. ‘Relax!’ comes the testy recommendation when worry seems the only way.\n\nWe collectively treat patience as something we need to be sharply reminded to have, rather than compassionately understood for lacking and - perhaps - slowly guided towards one day acquiring.\n\n"
    },
    {
      "id": "The-School-Of-Life-035",
      "title": "THE FUTILITY OF SEEKING CLOSURE",
      "text": "One of our most powerful longings, in relationships where we have suffered (by which we chiefly mean relationships with our parents and with our lovers), is for something we colloquially call ‘closure.’\n\nIn the fantasy of closure, long after certain wounds have been inflicted, we imagine being able to sit down with a parent or an ex. It might have been months or decades since the difficult times. We will in many ways have moved on. We might be a high-earning executive at an important corporation. We might be in love with a beautiful and kind new partner, with whom we have plans to start a family. Nevertheless, something in us continues to feel responsible for an earlier version of ourselves: a little boy or girl who was roughly handled, who got shouted at repeatedly, who was humiliated and mocked. Or for a loving side of us that had to suffer the indignity of an affair, that had to watch their then-beloved partner slide away evasively and mysteriously, that wrote a succession of long letters that went unanswered.\n\n"
    },
    {
      "id": "The-School-Of-Life-036",
      "title": "HAPPINESS IN LOVE MAY NEED TO BE PAID FOR WITH AGONY",
      "text": "There is nothing more natural, at the start of love, than to seek out happiness. We scan a map and plot where we might go later in the summer. A weekend here. A rental house there. Or what about a special time near… We long to create memories, isolate beauty, enjoy our senses: a fish place by the river. An Italian hilltop town, a Belgian art gallery. We invite restaurant owners, shop keepers and museum curators to delight us. Half the commerce of the world is about decorating the early days with joy.\n\nBut if we are experienced at love, we know a darker truth. If love were ever to go wrong, these would be the centres of agony.\n\nWhen a relationship collapses, it isn’t the painful bits that we ever focus on. We don’t lament that we argued. We don’t cry that there was a hideous scene of jealousy outside the museum. We aren’t furious that they constantly misunderstood our relationship to our brother. All of this has been paid for already. It’s old news.\n\n"
    },
    {
      "id": "The-School-Of-Life-037",
      "title": "THE IMPORTANCE OF EXPRESSING OUR NEEDS",
      "text": "It is tear-inducing just how much can go wrong in love because we have failed to master a basic-sounding hugely important skill that would probably have been in place if our childhoods had given us the right experience: the art of saying how we feel, relatively close to when we actually feel it, in a way that can be heard, with gentleness and self-possession, before our affections are irreparably affected.\n\nImagine that we have been single for a long time. There have been many months, perhaps years, in which we wondered whether we deserved to be with someone, in which we doubted our qualities, in which we feared that love could never return.\n\n"
    },
    {
      "id": "The-School-Of-Life-038",
      "title": "PEOPLE WHO CAN'T LISTEN",
      "text": "We are, most of us, familiar with a particular kind of challenging human, the sort who seems unable to listen to anything much of what we might have to say to them.\n\nWe recently went on holiday to Greece… Really, they say, well they went there last year and there was a small hotel and their friend said that… We suffered a flood in our house. What a pity, because here’s something about plumbing and the state of boilers in older properties. We have a colleague from Finland in our office. Well during the Second World War, there was a battle near Helsinki where… There is nothing we might share, however urgent or sincere, that won’t very quickly be subsumed into one of their pre-existing disconnected imperatives. \n\n"
    },
    {
      "id": "The-School-Of-Life-039",
      "title": "TITLEE",
      "text": "HOW WE CAN EVENTUALLY MOVE ON FROM HEARTBREAK \n\nAt the core of heartbreak lies a particularly cruel belief: a belief in our departed lover’s profound uniqueness. In the wake of our abandonment, we are visited by a certainty that our companion can and never will be replicated. It was precisely their way of tucking in their sleeves, of leaning forward in a restaurant, of navigating a train station, of closing their eyes in a kiss that made them who they were. And therefore our grief can - despite the many inconveniences - fairly have no bounds.  \n\nOn hearing our laments, well-meaning friends may - with great kindness - start to point out what appears from the outside like an almost obvious truth: that there are eight billion people on the planet and that the departed lover cannot therefore be fundamentally irreplaceable, that we must be exaggerating the difference between one person and another, that we must be guilty of turning a standard human into an irreplaceable deity. \n\n"
    },
    {
      "id": "The-School-Of-Life-040",
      "title": "CURES FOR LOVE",
      "text": "‘Cures for Love’ is the title of a self-help book written by the Latin poet Ovid in Rome in 2 AD that offers consolation and companionship to those who have suffered abandonment in love. Forty-five years old at the time of writing but already on his third marriage, Ovid had extensive personal experience of heartbreak, and knew too of its often tragic impact on friends and acquaintances. ‘Why should any lover hang from a high beam, a sad weight, with a knotted rope round his neck?’ he rued. As a keen reader of legend and history, Ovid was in addition versed in the role of heartbreak in multiple appalling mythological destinies: it was heartbreak that had led Dido, queen of Carthage to take her life, that had made Medea kill her children, that had helped Circe to lose her mind and that had inspired the Thracian princess Phyllis to hang herself after her lover Demophon had left her to return to his native Athens. This was no light or laughing matter; the end of love might kill.\n\nRead today, Cures for Love (Remedia Amoris in the more lyrical original) speaks to us in the tone of a wise, occasionally stern, always concerned and kindly doctor. Ovid’s advice ranges across the field:\n\n- Have lots to do (‘If you take away idleness, Cupid’s bow is unstrung… be busy, you’ll be safe’). Appease your yearning by going on a trip, entering politics or starting a business.\n\n- Stop idealising the departed lover (‘Tell yourself often what your wicked girl has done and keep every hurt she inflicted before your eyes.’)\n\n\n"
    },
    {
      "id": "The-School-Of-Life-041",
      "title": "HOW HEARTBREAK PUSHES ARTISTS TO THEIR GREATEST ACHIEVEMENTS",
      "text": "For all its many inconveniences and agonies, heartbreak appears to have a longstanding and curious power to push artists to some of their very greatest creations, to heights that they will never again reach once stability has returned: to such masterpieces as Face Value (Phil Collins), Mrs Dalloway (Virginia Woolf), The Sorrows of Young Werther (Goethe), Odi et Amo (Catullus), Self-Portrait (Gwen John) and Blood on the Tracks (Bob Dylan).\n\nWhy should abandonment have such salutary side effects - and what if anything might we, who have no plans ever to cut an album or paint a picture but might also have recently suffered a loss, derive from the phenomenon?\n\n"
    },
    {
      "id": "The-School-Of-Life-042",
      "title": "THE THEORY OF TRIANGULATION",
      "text": "‘Triangulation’ is a term used in psychoanalysis to refer to the way in which someone can be drawn to repeatedly introduce a third party into their two-person relationships, in order to reduce the risks that they unconsciously associate with singular dependence. \n\nThis theory posits that the ability to sustain a happy two-person relationship is never a given. It is reliant on a privileged emotional history; it is the fruit of a warm, sustained early dyadic relationship with a kindly and attuned parent or a care-giver. We will tolerate, and delight in, coupledom, if and only if towards the start of our lives, we had an experience of focused devotion from another person; if someone held us tightly in mind, spent time with us and lent us a feeling that we satisfied them. Perhaps we were in the kitchen with neither of us talking much; they might have been busy with work while we sat in the corner with some bricks, but we knew that they were there if we needed them and sensed the rich way in which we existed in their imaginations. We were their poppet or their little monster and it felt sweet and more than enough. From this, we were able to draw a vital moral with a lifelong resonance: I can sustain another person’s attention, they won’t turn on me, two is sufficient, it can be safe, I don’t always have to look elsewhere, I can rely on someone, being in a couple can satisfy my needs.\n\n"
    },
    {
      "id": "The-School-Of-Life-043",
      "title": "THE THERAPEUTIC BENEFITS OF A WALK",
      "text": "Imagine that we’ve been in the apartment by ourselves since the previous evening and now, at the start of the weekend, it’s eleven in the morning. A succession of small bits of bad news have been coming in over the past twenty-four hours. Someone’s unhappy with our performance at work; a customer complained about our attention to detail; we have a traffic fine to pay; the milk is off; a friend is accusing us of not caring enough about them - and then, the final straw, someone we very much hoped to see for dinner cancelled on us abruptly with an unconvincing excuse about their mother.\n\nWe try to keep the different strands separate but eventually, in the stillness of the small living room, they coalesce into an overwhelming impression: we’re not very worthy, there’s something wrong with us, we’re ugly inside and out, we’ve been like this since the start, no one likes us, we’re going to die alone, unhappy and mediocre.\n\nThe impression is stronger than we are. We curl into a ball and can’t hold back a tear, which rolls onto and is absorbed by the grey-green sofa. Ten minutes past, then another twenty.\n\n"
    },
    {
      "id": "The-School-Of-Life-044",
      "title": "TITLEE",
      "text": "THE ORDINARINESS OF THE LOVERS WHO DEVASTATE US \n\nWhen we hear certain stories of devastating heartbreak, the kind where the longing and the suffering seem limitless, it is normal to conclude that the people at their center must have possessed truly unusual qualities: these tormentors must surely have been paragons of beauty, intelligence, sensitivity and kindness. How else to explain the scale of the devotion they inspired and the sadness that followed their departure? Why else would the abandoned lover, an otherwise rational and purposeful individual, have spent half a decade dwelling on their vanished angel, at the expense of their work, their health and their friendships? \n\nUntil one day, we may have a chance to get a closer look at the people who provoked the romantic anguish - perhaps in a book or online, at a party or in the street - and we come face to face with a different and far less logical picture. This lover, the object of Olympian grief, this Penelope or Hercules, Juliet or Zeus, may strike us as having very little in common with the divinity we had been led to imagine. Could it really be for this humdrum and routine example of a human, this perhaps shifty, coarsely spoken, tin eared character, this mean-spirited and banal mind, that a person lost the will to live, for this that they didn’t eat and abandoned their duties, for this that they wrote impassioned poems, tore their clothes and contemplated a fall off a cliff? It sounds extremely puzzling - and almost funny.\n\n"
    },
    {
      "id": "The-School-Of-Life-045",
      "title": "HAPPINESS IN LOVE MAY NEED TO BE PAID FOR WITH AGONY",
      "text": "There is nothing more natural, at the start of love, than to seek out happiness. We scan a map and plot where we might go later in the summer. A weekend here. A rental house there. Or what about a special time near… We long to create memories, isolate beauty, enjoy our senses: a fish place by the river. An Italian hilltop town, a Belgian art gallery. We invite restaurant owners, shop keepers and museum curators to delight us. Half the commerce of the world is about decorating the early days with joy.\n\nBut if we are experienced at love, we know a darker truth. If love were ever to go wrong, these would be the centres of agony.\n\nWhen a relationship collapses, it isn’t the painful bits that we ever focus on. We don’t lament that we argued. We don’t cry that there was a hideous scene of jealousy outside the museum. We aren’t furious that they constantly misunderstood our relationship to our brother. All of this has been paid for already. It’s old news.\n\n"
    },
    {
      "id": "The-School-Of-Life-046",
      "title": "THE IMPORTANCE OF EXPRESSING OUR NEEDS",
      "text": "It is tear-inducing just how much can go wrong in love because we have failed to master a basic-sounding hugely important skill that would probably have been in place if our childhoods had given us the right experience: the art of saying how we feel, relatively close to when we actually feel it, in a way that can be heard, with gentleness and self-possession, before our affections are irreparably affected.\n\nImagine that we have been single for a long time. There have been many months, perhaps years, in which we wondered whether we deserved to be with someone, in which we doubted our qualities, in which we feared that love could never return.\n\n"
    },
    {
      "id": "The-School-Of-Life-047",
      "title": "PEOPLE WHO CAN'T LISTEN",
      "text": "We are, most of us, familiar with a particular kind of challenging human, the sort who seems unable to listen to anything much of what we might have to say to them.\n\nWe recently went on holiday to Greece… Really, they say, well they went there last year and there was a small hotel and their friend said that… We suffered a flood in our house. What a pity, because here’s something about plumbing and the state of boilers in older properties. We have a colleague from Finland in our office. Well during the Second World War, there was a battle near Helsinki where… There is nothing we might share, however urgent or sincere, that won’t very quickly be subsumed into one of their pre-existing disconnected imperatives. \n\n"
    },
    {
      "id": "The-School-Of-Life-048",
      "title": "TITLEE",
      "text": "HOW WE CAN EVENTUALLY MOVE ON FROM HEARTBREAK \n\nAt the core of heartbreak lies a particularly cruel belief: a belief in our departed lover’s profound uniqueness. In the wake of our abandonment, we are visited by a certainty that our companion can and never will be replicated. It was precisely their way of tucking in their sleeves, of leaning forward in a restaurant, of navigating a train station, of closing their eyes in a kiss that made them who they were. And therefore our grief can - despite the many inconveniences - fairly have no bounds.  \n\nOn hearing our laments, well-meaning friends may - with great kindness - start to point out what appears from the outside like an almost obvious truth: that there are eight billion people on the planet and that the departed lover cannot therefore be fundamentally irreplaceable, that we must be exaggerating the difference between one person and another, that we must be guilty of turning a standard human into an irreplaceable deity. \n\n"
    },
    {
      "id": "The-School-Of-Life-049",
      "title": "CURES FOR LOVE",
      "text": "‘Cures for Love’ is the title of a self-help book written by the Latin poet Ovid in Rome in 2 AD that offers consolation and companionship to those who have suffered abandonment in love. Forty-five years old at the time of writing but already on his third marriage, Ovid had extensive personal experience of heartbreak, and knew too of its often tragic impact on friends and acquaintances. ‘Why should any lover hang from a high beam, a sad weight, with a knotted rope round his neck?’ he rued. As a keen reader of legend and history, Ovid was in addition versed in the role of heartbreak in multiple appalling mythological destinies: it was heartbreak that had led Dido, queen of Carthage to take her life, that had made Medea kill her children, that had helped Circe to lose her mind and that had inspired the Thracian princess Phyllis to hang herself after her lover Demophon had left her to return to his native Athens. This was no light or laughing matter; the end of love might kill.\n\nRead today, Cures for Love (Remedia Amoris in the more lyrical original) speaks to us in the tone of a wise, occasionally stern, always concerned and kindly doctor. Ovid’s advice ranges across the field:\n\n- Have lots to do (‘If you take away idleness, Cupid’s bow is unstrung… be busy, you’ll be safe’). Appease your yearning by going on a trip, entering politics or starting a business.\n\n- Stop idealising the departed lover (‘Tell yourself often what your wicked girl has done and keep every hurt she inflicted before your eyes.’)\n\n\n"
    },
    {
      "id": "The-School-Of-Life-050",
      "title": "HOW HEARTBREAK PUSHES ARTISTS TO THEIR GREATEST ACHIEVEMENTS",
      "text": "For all its many inconveniences and agonies, heartbreak appears to have a longstanding and curious power to push artists to some of their very greatest creations, to heights that they will never again reach once stability has returned: to such masterpieces as Face Value (Phil Collins), Mrs Dalloway (Virginia Woolf), The Sorrows of Young Werther (Goethe), Odi et Amo (Catullus), Self-Portrait (Gwen John) and Blood on the Tracks (Bob Dylan).\n\nWhy should abandonment have such salutary side effects - and what if anything might we, who have no plans ever to cut an album or paint a picture but might also have recently suffered a loss, derive from the phenomenon?\n\n"
    },
    {
      "id": "The-School-Of-Life-051",
      "title": "THE THEORY OF TRIANGULATION",
      "text": "‘Triangulation’ is a term used in psychoanalysis to refer to the way in which someone can be drawn to repeatedly introduce a third party into their two-person relationships, in order to reduce the risks that they unconsciously associate with singular dependence. \n\nThis theory posits that the ability to sustain a happy two-person relationship is never a given. It is reliant on a privileged emotional history; it is the fruit of a warm, sustained early dyadic relationship with a kindly and attuned parent or a care-giver. We will tolerate, and delight in, coupledom, if and only if towards the start of our lives, we had an experience of focused devotion from another person; if someone held us tightly in mind, spent time with us and lent us a feeling that we satisfied them. Perhaps we were in the kitchen with neither of us talking much; they might have been busy with work while we sat in the corner with some bricks, but we knew that they were there if we needed them and sensed the rich way in which we existed in their imaginations. We were their poppet or their little monster and it felt sweet and more than enough. From this, we were able to draw a vital moral with a lifelong resonance: I can sustain another person’s attention, they won’t turn on me, two is sufficient, it can be safe, I don’t always have to look elsewhere, I can rely on someone, being in a couple can satisfy my needs.\n\n"
    },
    {
      "id": "The-School-Of-Life-052",
      "title": "THE THERAPEUTIC BENEFITS OF A WALK",
      "text": "Imagine that we’ve been in the apartment by ourselves since the previous evening and now, at the start of the weekend, it’s eleven in the morning. A succession of small bits of bad news have been coming in over the past twenty-four hours. Someone’s unhappy with our performance at work; a customer complained about our attention to detail; we have a traffic fine to pay; the milk is off; a friend is accusing us of not caring enough about them - and then, the final straw, someone we very much hoped to see for dinner cancelled on us abruptly with an unconvincing excuse about their mother.\n\nWe try to keep the different strands separate but eventually, in the stillness of the small living room, they coalesce into an overwhelming impression: we’re not very worthy, there’s something wrong with us, we’re ugly inside and out, we’ve been like this since the start, no one likes us, we’re going to die alone, unhappy and mediocre.\n\nThe impression is stronger than we are. We curl into a ball and can’t hold back a tear, which rolls onto and is absorbed by the grey-green sofa. Ten minutes past, then another twenty.\n\n"
    },
    {
      "id": "The-School-Of-Life-053",
      "title": "TITLEE",
      "text": "THE ORDINARINESS OF THE LOVERS WHO DEVASTATE US \n\nWhen we hear certain stories of devastating heartbreak, the kind where the longing and the suffering seem limitless, it is normal to conclude that the people at their center must have possessed truly unusual qualities: these tormentors must surely have been paragons of beauty, intelligence, sensitivity and kindness. How else to explain the scale of the devotion they inspired and the sadness that followed their departure? Why else would the abandoned lover, an otherwise rational and purposeful individual, have spent half a decade dwelling on their vanished angel, at the expense of their work, their health and their friendships? \n\nUntil one day, we may have a chance to get a closer look at the people who provoked the romantic anguish - perhaps in a book or online, at a party or in the street - and we come face to face with a different and far less logical picture. This lover, the object of Olympian grief, this Penelope or Hercules, Juliet or Zeus, may strike us as having very little in common with the divinity we had been led to imagine. Could it really be for this humdrum and routine example of a human, this perhaps shifty, coarsely spoken, tin eared character, this mean-spirited and banal mind, that a person lost the will to live, for this that they didn’t eat and abandoned their duties, for this that they wrote impassioned poems, tore their clothes and contemplated a fall off a cliff? It sounds extremely puzzling - and almost funny.\n\n"
    },
    {
      "id": "The-School-Of-Life-054",
      "title": "HOW HEARTBREAK ENDS",
      "text": "Heartbreak is a paradoxical state in which, for a time, very strangely, we take the side of the very person who has hurt us and never wants to be intimate with us again, without quite realising the extent to which we have abandoned ourselves and equated the agent of our agony with goodness.\n\nInstead of immediately turning against our former lover for the devastation they have caused us, for an extended period, we simply miss them with new intensity. We weep with regret for, rather than hate, our tormentor. Instead of celebrating that a miscreant has gone from our lives, we look through old photos and whisper their name with tenderness. We recall every kindness they ever bestowed, we circle obsessively around their best sides, we picture the cosy dinners we used to have with them and the moments when they told us their sorrows and we held them close. With painful illogicality, we miss, and long for reassurance from, precisely the person who actively sought to be rid of us for eternity.\n\n"
    },
    {
      "id": "The-School-Of-Life-055",
      "title": "DATING WHEN YOU'VE LEARNT TO LOVE YOURSELF",
      "text": "Dating is ostensibly the business of searching for someone to love - but in order for it to go well, it requires us to first work on a much more fundamental relationship: that we have with ourselves. We won’t be successful daters - or indeed, successful lovers - if we haven’t first reached a healthy perspective on our own natures. Dating presents us with the ultimate test of our powers of discernment and of our sense of self-worth.\n\nWhat exactly does it mean to suggest that we may need to learn to love ourselves before we go on to try to love someone else? That we won’t be in any position to work out who is kind and good, who is worth investing in, until we are firmly on our own side. We need to have overcome our self-suspicion, to be sure of what we deserve, to have a healthy sense of our value, in order to correctly judge who could adequately reward our presence and in order not to despair at all the rejection we will inevitably encounter on our journey to love. \n\n"
    },
    {
      "id": "The-School-Of-Life-056",
      "title": "RUMINATING ON ONE'S EX",
      "text": "We can spend a great deal of time, years perhaps, wondering why certain people - whom we loved very much and who hurt us very deeply - were the way they were and acted as they acted.\n\nThere can be hours in which we wonder: why did they disappear in that way? Why did they never speak up? When it would have been so easy to do X, why did they chose to do Y? Why did they not simply…? Could they not just have…? Wouldn’t it have been at once so much kinder and so much more logical to…? Was the rot there from the first, or did it set in after…? What was ever true and what was a lie?\n\n"
    },
    {
      "id": "The-School-Of-Life-057",
      "title": "THE ONLY LOVE WORTHY OF THE NAME",
      "text": "Some of us will require the better part of a lifetime to learn a very simple sounding lesson that should have struck us as obvious and urgent from the start: that the only love worthy of the name, the only love we should ever be interested in, is reciprocal love. In other words, a love where another person is entirely as convinced of us as we are of them; where another person is every bit as present in the relationship as we are; a love where we never need to persuade or beg; a love where we aren’t left anxious and agitated by evasions and ambiguities; a love where we don’t have to wonder where they are and when they will get back to us; where we aren’t repeatedly up in the early hours writing them messages explaining what we hope for from them; where they never cease to be entirely there for us, as we are there for them, and they are profoundly grateful that we are in their lives - as we are grateful that they are in ours. \n\nThis isn’t arrogance or entitlement, this isn’t ‘too much.’ This isn’t ‘neediness.’ It’s a basic law of emotional reciprocity that will strike us as peculiar or offputting for only one reason: because we haven’t yet learned what we are owed, because we have come from a very deprived place, because we were somewhere early on trained to despise ourselves.\n\n\n"
    },
    {
      "id": "The-School-Of-Life-058",
      "title": "WHAT IS GUT INSTINCT - AND HOW TO ACCESS IT",
      "text": "One of the odder parts of our psychology is the existence of what we colloquially our ‘gut instinct,’ a faculty that throws up a sense of how things are that sits to one side of our usual conscious impressions. Our gut may, for example, give us a powerful notion that a given person is very right for us or, indeed, that they are distinctly wrong. Our gut may have a view on what job we should be doing, what home we should buy or whether or not we should ask someone a question. What marks out this instinct is precisely that it is an instinct - as opposed to a reasoned proposal whose premises we can explore, probe at or detail to someone else. We cannot account for our gut position, we don’t know why we feel as we do, we are simply vaguely yet strongly certain that we do so.\n\nIt can be tempting to dismiss this mute and mysterious point of view; we aren’t used to surrendering to forces we don’t understand and that can’t account for themselves in language. And yet, after a certain time on the planet, we may find that we have run into a sufficient number of situations in which we have ignored our gut instinct, and paid a heavy price for our neglect. After the break up of a relationship or the end of a business venture, we might for example tell ourselves ruefully: ‘I should have trusted my gut…’ A part of us, to which we paid insufficient attention, appears to have known that there was a problem right from the start. Our reason took the upper hand - and we suffered as a result.\n\n"
    },
    {
      "id": "The-School-Of-Life-059",
      "title": "THREE QUESTIONS TO UNLOCK YOUR POTENTIAL",
      "text": "We tend to assume a very dark but quietly calming story. Our condition is out of our hands. We’re being held back by an economic and political situation that cannot be changed. The unfairness is beyond alteration, the corruption endemic. Some people may win, but they do so within a rigged system. We were not born with those advantages. We never went to those schools. The level of opportunity that has come our way reflects an inherent, non-negotiable set of external factors. \n\nIt’s a sad perspective, but not without a degree of comfort as well. By contrast, what if we were to think that our lack of opportunities in part came down to something internal, what if our situation had to do not just with politics and economics, but also - to a crucial extent - with psychology?\n\n"
    },
    {
      "id": "The-School-Of-Life-060",
      "title": "A TEST TO MEASURE HOW GOOD YOUR FATHER WAS",
      "text": "It’s a hugely special and propitious moment, widely celebrated in the heavens (if we believe in such places), when a heterosexual woman finds herself in a position to say to a man, perhaps on an early dinner date: ‘I like my father very much. We have a close and supportive relationship. He’s sweet and has always been there for me.’ \n\nThough we might point to similar advantages in the case of other genders and orientations, this constellation can be worthy of its own particular consideration - not least because what is at stake isn’t just a woman’s bond with the father himself but with men right across her emotional life. A woman wouldn’t - through such a statement - simply be saying that she got on with her dad; she’d be hinting at an above average chance of succeeding at the challenges of adult love. \n\n"
    },
    {
      "id": "The-School-Of-Life-061",
      "title": "TWO REASONS WHY ONLINE DATING IS SO MISERABLE",
      "text": "It’s at first blush a little confusing why online dating should attract so many cries of protest and rage. Why is this medium the site of so much agony, when - on paper - it should simply present us with a broad array of possibilities for love.\n\nThe bad reputation isn’t unearned; it is indeed a very painful area, but there are two clear causes for the trouble and two identifiable remedies.\n\nThe first cause is naive or sentimental hope. A section of the online population constantly finds themselves connecting with characters whom they are immediately extremely enthusiastic about; people they would love to build a relationship with, but whom they then gradually discover are not as interested in them as they might be. \n\n"
    },
    {
      "id": "The-School-Of-Life-062",
      "title": "THE UNIVERSE HAS A PLAN FOR YOU",
      "text": "The very sizeable piece of cosmic real estate we call the universe does not - at first glance - seem especially hospitable to, or concerned with, anything remotely connected to human beings. None of its two trillion galaxies, each containing up to a thousand billion stars, seems able to support life; its rotations and expansions proceed without the slightest reference to human time or measure; tonight’s dinner and the broken bathroom tap must seem like very small things indeed from the perspective of our nearest stellar neighbour, Proxima Centauri, 4.2 light years away, steadily burning through its 4 trillion year life span.\n\nNevertheless, some of us are prone, when puzzling or painful events befall us, to deploy an unusual sounding term. In relation to our reversals, we may whisper to ourselves: ‘the universe is teaching me a lesson.’ When a friend is in tears, we may respond gently: ‘the universe perhaps had another plan for you…’ And we might account for yet another delay to our hopes by saying: ‘the universe is calling for me to be more patient…’\n\n\n"
    },
    {
      "id": "The-School-Of-Life-063",
      "title": "LEARNING TO TRUST AGAIN",
      "text": "When we have been the victims of treachery or adultery in love, the loss is not just of the person we once adored but of a broader capacity to trust human beings going forward.\n\nWe think: if we missed the signs here, we will miss them everywhere. If they declared that they would be loyal and faithful to us till the end, if they looked up at us with doe eyes and called us their precious one, and then began drifting away, flirting with others online and staying out too late at parties, how can we ever recover faith in anyone? \n\nWe need a strategy to allow us to rebuild a future.\n\n1. Self-forgiveness\n\nWe didn’t miss the betrayal out of any gross personal deficiency. Our suffering is the result of emotional maturity. This is what may legitimately happen when we have learnt what many people will never master: to love someone wholeheartedly. We were let down because we overcame our fear of intimacy, because we finally acquired the art of relaxing our defences, of being grown up enough to cry in someone else’s company, of believing in tenderness and loyalty and of perceiving the innocent and wounded child inside an adult partner. We were not foolish; we were doing what true evolved love asks of us.\n\n"
    },
    {
      "id": "The-School-Of-Life-064",
      "title": "THE SECRET TO A GOOD LOVE LIFE: THE RELATIONSHIP WE HAVE WITH OURSELVES",
      "text": "We tend to assume that good relationships are fundamentally founded on the values and attributes of the people we get together with. But we might venture that long before there is anyone else on the scene, before we even enter the dating world, what truly determines our chances of a sound romantic future lies elsewhere: in the quality of the relationship we have with ourselves. \n\nWhat exactly do we mean by this strange term, a relationship with ourselves? Essentially, the sense we carry of what we deserve, based on who we feel we are. \n\nSome of us grow up with an ability to be instinctively and profoundly kind to ourselves. Without smugness or conceit, we know that we merit good treatment, that we are decent people, that we have things to offer - and that it would not be appropriate for anyone to make us suffer or to humiliate us. In other words, we are on our own side. In the way we view ourselves, we carry the attitude of every sane parent towards the child they love: we believe that we are good enough.\n\n\n"
    },
    {
      "id": "The-School-Of-Life-065",
      "title": "STICK AT IT",
      "text": "When life inside a couple has grown full of strife, when argument follows argument, when both people are hurting and being hurt, what more natural response than to conclude that it is time - sadly but necessarily - to get out. Love isn’t meant to be like this. This degree of conflict and misery can’t be normal or right. Friends agree. Other suitors beckon. The digital world seems rife with possibilities. There have to be alternatives, it’s a planet of eight billion, there have to be easier solutions. We ache for calm. We wake up in a frenzy. It’s time to get out.\n\nOr is it? The feeling is incontestable, its legitimacy may be a great deal less so. For when one properly assesses the situation, when one steps back and considers matters from the perspective of a lifetime or of the human race as a whole, then it becomes far less clear that getting out summarily might be the sole or best answer.\n\nIn fact, a whole raft of evidence suggests that - despite the pain - we would be advised to take it very slowly indeed, to step right back from the precipice, and to develop the courage for another go. \n\n"
    },
    {
      "id": "The-School-Of-Life-066",
      "title": "TITLEE",
      "text": "WHAT TRIBE DO YOU ASPIRE TO BELONG TO - AND WHY?\n\nThere’s a widespread understanding of - and sympathy for - people’s desire to change their social class. What is less well understood is that, to the side of this, there are often very powerful instincts in us to gain access to specific and more localised ‘tribes.’ \n\nBeneath the three large familiar economic classes, we can speak of multiple groupings bound together by interests, proclivities and values, to which we can lend the term tribes. For example, in a given society, we might identify some of the following: the tribe of the sporty people who go fellwalking and weightlifting and are interested in vitamin supplements and lycra. The tribe of the posh country set who might be called Rupert and Serena and who like to watch horse racing and go skiing. The tribe of the intellectuals, who read Nietzsche and Lacan and discuss articles in The New York Review of Books and N+1. The tribe of the communists and the vegans, the allotment growers and the environmentalists. The arty crowd and the music crowd, the fashion crowd and the video games tribe. And so on and so forth.\n\n"
    },
    {
      "id": "The-School-Of-Life-067",
      "title": "THE WISDOM OF TAKING IT SLOWLY",
      "text": "It sounds, on the surface, like the most withholding and mean-minded of strategies: to go very slowly when we might, at some level, want to go very fast indeed. To say: ‘perhaps we might meet again in a couple of weeks,’ rather than ‘are you free tomorrow?’; to let at least four meetings pass before we hold out a hand, to assume that we can’t for a long while really know who has come into our lives and so not to introduce them to friends, not to get into a regular rhythm over text and not to mention love until it’s almost a different season.\n\nSuch self-possession might sound denying and sad. Why such miserliness? Modernity was supposed to have liberated us from decorum. We were supposed to have been able to let go of the rigmaroles of propriety for the untrammelled callings of our hearts.\n\n"
    },
    {
      "id": "The-School-Of-Life-068",
      "title": "THE MOST BEAUTIFUL WOMAN IN LONDON",
      "text": "After a painful two year absence, the most beautiful woman in London is finally back home, on the upper floor of the Sainsbury Wing of the National Gallery of Art. She rarely attracts much attention, for she subscribes to none of the canons of modern beauty, she would be entirely overlooked by all the arbiters of contemporary taste and yet, to those with eyes ready to meet her, she belongs incontestably among the most beguiling and significant humans ever to have found form.\n\nRogier van der Weyden’s The Magdalene Reading (completed in Bruges in the early 1430s) merits our interest on multiple grounds:\n\n- She is beautiful because she is so deeply serious. Modern tastes incline towards happiness. To be pretty is to be smiling - perhaps surfing too. The old Christian painters understood a more important lesson: life is a tragedy, it all ends in Calvary in a blood bath, and so the most dignified attitude to bear on one’s journey through existence must be one of intense, dignified solemnity. Of course one can smile, at a child playing, at a dog running across a field, at a joke between old friends, but this is joy rendered profound and bittersweet by a continuous awareness of a background of loss and grief.\n\n"
    },
    {
      "id": "The-School-Of-Life-069",
      "title": "WHEN ANXIOUS AND AVOIDANT PARTNERS SPIRAL",
      "text": "One of the most distressing of all eventualities in romantic life is when an anxiously attached partner and an avoidantly attached one end up, without in any way meaning too, and while there is still a lot of goodwill in the air, generating an unbounded vortex of panic and fear which neither of them understand and which they cannot pull themselves out of before matters collapse in a state of fateful hurt and distrust. Years after the event, after a few more failed relationships, one or either of them is liable to look back with complete puzzlement (and some regret) on the chaotic episode and wonder how and why things should ever have spiralled so badly. This is one kind of explanation.\n\nWithin both anxiously and avoidantly attached people lies a distinctive and exaggerated core fear, the result of an unattuned and neglectful childhood - and a hugely unhelpful and outsized response to this fear. For the anxious party, the fear is: ‘I’m going to be abandoned and I won’t be able to survive the loss in any way. My entire being depends on the person I love’. And the accompanying response belief is: ‘I must therefore cling and protest and argue until the end in order not to lose my adored person.’\n\n\n"
    },
    {
      "id": "The-School-Of-Life-070",
      "title": "HOW REGRETS INCREASE AS WE GROW",
      "text": "There is a paradox around regret when it comes to relationships. The more we learn about ourselves and others, the more regrets we are liable to feel about how our lives have unfolded. The price we pay for increased self-awareness is a heightened sense of responsibility.\n\nBy contrast, from a position of youthful ignorance, much that happens to us in our love lives simply seems to have no clear reasons behind it and can therefore be interpreted as either inevitable or illogical, and on this basis, no cause for special mourning. Relationships may have failed, but they couldn’t really have done otherwise. The implosions were close to being acts of god, calling for no particular introspection, atonement or personal acknowledgement. They were dreadful; such things simply happen.\n\n"
    },
    {
      "id": "The-School-Of-Life-071",
      "title": "WHAT KINKS ARE ABOUT",
      "text": "One of the great puzzles of psychology is why kinks exist. Not only are we typically highly selective about who we sleep with, many of us are - in addition - extremely particular about what will adequately excite us when we do so. The sexual act in its raw state is - oddly - far from enough. To allow us to be properly enthusiastic, we may need recourse to very specific sorts of clothes (a tight-fitting suit, a floral dress, labourer’s overalls). And we may then need to ask our partner to adopt equally specific personae (a punitive teacher, a devoted member of the clergy, a high-minded librarian, a ruthless crook, Henry VIII) and set in motion a tightly plotted script that, in its intricacy and specificity, would greatly surprise and maybe even amuse an alien visitor attempting to understand homo sapiens while on an exploratory trip from planet Kepler 22b.\n\nWhen our frenzy and excitements are over, we might well step back and also wonder what we are up to. Why such a charge around certain materials and words, stories and identities? More acutely, how did we come to have the kinks we have? Why very much this and very much not that? What does it say about us that we respond so intensely to given prompts? Why do our thoughts need to circle a handful of topics so obsessively? How could we ever explain this to someone else, let alone ourselves?\n\n"
    },
    {
      "id": "The-School-Of-Life-072",
      "title": "WHEN ANXIOUS AND AVOIDANT ATTACHMENT STYLES COLLIDE",
      "text": "One of the more awful risks in love is when a relationship that might well have been viable is scuppered by a mutual misunderstanding of attachment styles; and two people who may have been on the cusp of building a whole world together must part company, both nursing a sense of being mishandled while not really fathoming why or how. This is a map of sorts.\n\nThe problem begins when a person with what is termed an anxious attachment style meets another with a fearful-avoidant one.\n\n"
    },
    {
      "id": "The-School-Of-Life-073",
      "title": "WHAT WE TRULY LONG FOR IN LOVE",
      "text": "What is it we really hope for and crave in love? One suggestion - deceptively simple to state but hugely hard to unpack let alone register and find - is: to be properly seen and properly known. \n\nWhat we long for isn’t in the end to be thought ‘lovely’ or ‘clever’ or ‘beautiful’ (however nice these things might sound). It’s to locate a sense that our companion has the patience, complexity of mind, tolerance and great-heartedness to take on board some of the most difficult things about us and respond with gentleness, curiosity and imagination, someone who can see the things of which we’re deeply ashamed, that we may have been hiding most of our lives and that our childhoods have trained us to suppose that no one can bear (and that we often don’t make it all easy for anyone to identify). We don’t want to be adored and admired; we want - beneath the terror and the shadow play, the games and the subterfuges - to be witnessed and held loyally in affection.\n\n"
    },
    {
      "id": "The-School-Of-Life-074",
      "title": "TITLEE",
      "text": "WHAT LOVE LOOKS LIKE \n\nIf we think about what love might look like in a work of art, certain stock images tend to come to mind: a couple kissing on a bridge, a wistful soul gazing out at sea at dusk, two hands interlaced…\n\nBut in a true ideal museum of love, one work would deserve a central place, even though it seems - at first glance - to have nothing whatsoever to do with love. \n\nVincent Van Gogh completed it in a few days in the summer of 1888. Drawn in ink reinforced with pencil on a sheet of brown paper, it depicts a flat stretch of the southern French countryside, near the city of Arles, where Van Gogh was living.\n\n"
    },
    {
      "id": "The-School-Of-Life-075",
      "title": "HOW WE HELP OUR EXES HAVE A LOVELY FUTURE",
      "text": "One of the most galling and drily comedic things about relationships is that many of the struggles we had with our now ex-partners - though they appeared circular and fruitless at the time - are likely to be precisely what will help them to become, in the future, ideal partners… for someone else. It’s the very difficulties we had, the arguments, blindspots and stalemates, that will prepare them for unions filled with insight, harmony and serenity next time around. Unbeknownst to us, we may for a long while have been in the business of helping someone else to be very happy.\n\nThere will typically be few signs of our unwittingly selfless groundwork. The fraught closing stages of the relationship are unlikely to have seemed like an emotional finishing school or a forum for psychological maturation. There might have been a succession of seemingly sterile fights when we questioned why they spent so much time obsessing about their brother or expecting their mother to rescue them. There might have been a variety of tense conversations about certain of their friends or their approach to work. We might have been accused of being ‘mean’ or ‘overly critical.’ Perhaps there was a sulk that lasted twelve hours and a moment when they called us a blockhead and we told them we wished we’d never met them (even though, or precisely because, we loved them so deeply).\n\n"
    },
    {
      "id": "The-School-Of-Life-076",
      "title": "THE ANXIETY THAT NEVER ENDS",
      "text": "The deceptive promise behind many of our anxieties is that they will come to an end if… if we finally finish our studies, secure a job, find someone to marry, build a home. But the reality - sober, private, dark - is a great deal more disturbing, indeed almost impossible to accept. That whatever we try, anxiety may just be a constant within us, not something that will ever quite leave us alone, that it is the most protean and inventive of afflictions, always finding new ways to return to disturb us and insert itself between us and what we are trying to appreciate, a beautiful day, an orange tree, our children. What we worry about will change; that we will worry never seems to.\n\nWhy? What has cursed us, we the worried cohort, singled out for lifelong punishment, never free to forget our dangers and regrets and shame for longer than a few hours? \n\n"
    },
    {
      "id": "The-School-Of-Life-077",
      "title": "TITLEE",
      "text": "'I'M FINE THANK YOU AND HOW ARE YOU?'\n\n‘I’m fine, thank you and how are you?’: an innocuous ubiquitous sentence in which so much of the tragedy and loneliness of our lives comes to rest. Because we’re not - of course - ever remotely fine, and nor is our questioner; we’re longing to speak about so much, the sorrows and confusions that torment us, the wrong turnings we have taken, the longings that haunt us, the love that eludes us, the mistakes we need to be forgiven for. It is typically also the greatest honour and relief to learn of the many ways in which they too are in pieces. It gives us a role, it makes us feel less ashamed. It liberates us from the punishing isolation of politeness.\n\nOne of the ways to think about what ‘art’ - a medium that includes poems and novels of course but also YouTube films and blog posts - is that it is a forum in which creators and their audiences can finally commune over a range of secret bitter truths, the private agonies for which daily life has no room. Here at last, there need be no more pretences; here at last, we can scream as much as we need to.\n\n"
    },
    {
      "id": "The-School-Of-Life-078",
      "title": "WHY PEOPLE WHO WERE NEVER CHOSEN WILL HAVE A HARD TIME CHOOSING YOU",
      "text": "We may be far into a relationship before a somewhat puzzling and difficult realisation starts to dawn on us: we’re not in love with a single person.\n\nThey may from the outside - of course - look perfectly unitary. They answer by one name, have one passport and their body forms a coherent boundary.\n\nBut inside, things may be far more multiple. Our partner may house a confederacy of selves rather than a unitary executive. Sitting around the board table of their identity might be a wide variety of characters, each waiting to take the microphone at different times of the week - or hour.\n\n"
    },
    {
      "id": "The-School-Of-Life-079",
      "title": "PARTNERS WHO PUNISH YOU FOR LOVING THEM",
      "text": "We might think that what everyone longs for is love and that the natural response to being loved would be gratitude. But the reality of relationships is a good deal more complex. For some of us, love is as terrifying in practice as it is desirable in the abstract and our chief response to being loved may not be kindness and welcome but - strangely and yet with dark logic - cruelty.\n\nStated simply: certain people who have been harshly treated in childhood (a not inconsiderable chunk of the population) will - when deep love is offered to them - begin to treat their partner in many of the ways in which they were once treated by their early caregivers: the very same uncertainty and contempt, coldness and sadism. Their responses become a palimpsest in which one can read an account of the most painful bits of their own childhood, except that now the partner is the victim and they are the perpetrators. \n\n"
    },
    {
      "id": "The-School-Of-Life-080",
      "title": "PEOPLE WHO ARE MISSING A SENSE OF SELF",
      "text": "One of the odder features of life is that, without there being too many significant outward signs of the problem, many people are to be found wandering the earth lacking any sense of self. \n\nBy this we mean that they are radically unsure of who they might be, what they might want and who they should trust. These unfortunates have no settled core. In the background, they are always quietly asking themselves not ‘What do I like?’, but ‘What am I supposed to like?’ Not ‘what do I approve of?’ but ‘what is it good to approve of?’ Not ‘what do I find funny?’ but ‘when should I laugh?’ When we watch them carefully, we may notice rapid, almost arbitrary shifts in their views: they love this artist or jacket or political opinion… but in fact, no, they prefer another one, and then another. They are implicitly constantly calling out to a world which puzzles and terrifies them: who should I be? What is it right to think?\n\n"
    },
    {
      "id": "The-School-Of-Life-081",
      "title": "WHAT THOSE WHO MOCK 'SUPERSTITION' FORGET",
      "text": "Rational people are used to being (at least in private) distinctly merciless in their mockery of the superstitious; the cohort who cling to the hope that the alignment of Saturn and Jupiter might presage an upswing in their romantic fortunes or who pray to an ancient god for help with a medical diagnosis or who close their eyes and will that - by the power of thought alone - they can influence the minds of others.\n\nHow utterly and unremittingly daft, the rational will say; what knuckleheaded naivety to suppose that such manoeuvres can actually influence the course of reality.\n\n"
    },
    {
      "id": "The-School-Of-Life-082",
      "title": "THE BEST AND WORST WORST WAYS TO BE LEFT IN LOVE",
      "text": "Being left by someone who once loved us - and whom we still adore - has to count among the most soul-destroying of all emotional eventualities. It is - if we can put it crudely - completely awful and anyone to whom it has happened deserves our immediate and unbounded sympathy. However, this basic fact should never obscure an important nuance: that there are two quite different versions of horrible. There is very bad. And then there is very, very bad indeed.\n\nLet’s look first at the merely very bad. In this version, someone who once loved us comes to us cleanly and promptly and says something like the following: ‘I respect and admire you so much. I am so grateful to you in a million ways. It’s just that something in me has changed. I need to start the next chapter of my life elsewhere. I can and will explain more in due course but for now, I know this is devastating and you have every right to feel betrayed by me. Please don’t think that this negates what came before. I simply need something different going forward.’\n\n"
    },
    {
      "id": "The-School-Of-Life-083",
      "title": "WHEN PEOPLE TELL YOU WHO THEY ARE, BELIEVE THEM",
      "text": "There’s a familiar expression that captures a deep psychological truth: ‘when people tell you who they are, believe them’. \n\nWhat does this mean? That certain people constantly reveal to us some of their deep-seated inclinations towards unkindness, treachery, vanity and selfishness; they make no bones about their cowardice or greed. They may simply - and in broad daylight - declare their harmful natures and take no precautions in offering up stories from which a negative moral is blatantly clear. \n\nBut for our part, we miss every one of these clues, we remain too hopeful, too naive, too much on others’ side and not enough on our own, to trust in the omens we are witnessing. And in the process, we destroy our lives.\n\n"
    },
    {
      "id": "The-School-Of-Life-084",
      "title": "WHY - AND HOW - WE NEED TO MAKE OUR PEACE WITH BEING SINGLE",
      "text": "Among the many skills required to have a good relationship, one stands out above any other: the capacity to live without a relationship. \n\nOnly those who have fully made their peace with the prospect of being single can have the calm, steadiness and courage to face down the problems in love with the necessary conviction or, outside of relationships, to endure the many months, even years or decades, that it might take for the right person to appear. \n\n"
    },
    {
      "id": "The-School-Of-Life-085",
      "title": "THE EX YOU CAN'T GET OVER",
      "text": "It’s when a very meaningful relationship comes to an end that we stand to discover a highly peculiar fact about ourselves: our brains appear to have two separate centres of consciousness to them which operate along very different principles, are unable to share information properly and don’t for a long time adjust to each other’s versions of the truth.\n\nLet’s call one of these centres the logical mind. This part understands certain difficult things immediately and entirely: that someone has left us. That they treated us pretty shabbily. That for a long time, they didn’t let us know where we stood. That for ages when they were away last summer, they didn’t pick up our calls. That they flirted with other people online. That they’re rather hateworthy. And they are gone. We last heard from them months ago. There’s been total silence. They may well be deeply in love with someone else by now. \n\n"
    },
    {
      "id": "The-School-Of-Life-086",
      "title": "WHEN TO GET OUT OF A RELATIONSHIP",
      "text": "We are often reminded that - in our self-indulgent times - people tend to get out of relationships far too soon. Unprepared for the difficulties that come with living closely around anyone, aware of endless apparent alternatives, they grow impatient at the first signs of trouble and casually throw away what might have been highly functional and fulfilling unions. Love is not an emotion, these skittish people need to be reminded, it’s a skill; and one that - like violin playing or lace-making - requires a great deal of dedication and forbearance.\n\nAnd yet, when some of us look back at our lives, we may notice a rather different - though equally grave - problem: that we have been too good at patience and tolerance, that we have forgotten to notice our suffering and give it due weight, that we have extended inordinate understanding to behaviours that didn’t deserve our time and forgiveness - and that we have as a result wasted years, and possibly decades, of our very brief lives.\n\n"
    },
    {
      "id": "The-School-Of-Life-087",
      "title": "WHY WE SHOULD ONLY MAKE TIME FOR THOSE WHO ARE VERY KEEN",
      "text": "It can take a very long time indeed for some of us to come to a highly basic-sounding realisation: we should only contemplate going out with people who are very enthusiastic about us. From the start. Without the need for persuasion. Without any call for begging or chasing or strategic withholding of affection or visits to therapy. Just plainly and simply keen, open and ready; from the get go.\n\nThis can sound extremely odd and deep down surprising because so much in our culture and in our pasts fosters an altogether different kind of philosophy, to an extent that we may never quite have noticed.\n\n"
    },
    {
      "id": "The-School-Of-Life-088",
      "title": "THE SORROWS OF LOVE",
      "text": "If we happened to pass this painting in its home in a crowded room in London’s Wallace Collection, that grand palace of art just north of Oxford Street into which we’d popped with some misgivings for half an hour to shelter from a spring storm, it would be unlikely to detain us long. The artist’s name would surely mean little to us; the style alienatingly aristocratic and fussy, probably an occasion for a pedantic lesson; another tedious artefact from a distant age, indifferent to our pressing confusions and longings.\n\n"
    },
    {
      "id": "The-School-Of-Life-089",
      "title": "THE IMPORTANCE OF HATING PEOPLE",
      "text": "The idea that we might at points need to create room for hatred - that mental well-being might rely on a selective time-bound capacity to hate certain people quite profoundly - may sound deeply implausible. Our world has long been steeped in notions of forgiveness and of the maturity of a pacific, empathetic mindset; the only associations we tend to have of hatred are of pathology and barbarism.\n\nBut this is to overlook that when people close to us do us wrong, it isn’t merely thoughtful or elevated to dismiss our injuries and turn away. This is to distort reality and drive a sickness into our bodies and in our souls, from where we start to suffer from insomnia, depression, cynicism and impotence. We are so scared that hatred might be the last word on a situation that we forget to honour its legitimate role in any process of recovery. It is as psychologically mature to hate those who have injured us (and to notice cleanly and unambiguously that they have done so) as it is to know, at other times, how to recognise and accept tenderness.\n\n"
    },
    {
      "id": "The-School-Of-Life-090",
      "title": "THE ONE QUESTION WE FORGET TO ASK OURSELVES IN LOVE - AND WHY",
      "text": "There’s one question that people who are deeply enmeshed in love - who might have been pursuing someone in vain for years, or trying immensely hard to make a relationship work or pining for a partner who left them five years ago - that these people seldom find the occasion to ask themselves. Despite a certainty that they are in love, the question they rarely pause to ask themselves is this: is the person I love nice to me?\n\nA lot of other things seem not to be in any doubt: that the person is amazing; that their name makes them jump; that they would give anything to be with them; that they think of them almost every minute of every day.\n\n"
    },
    {
      "id": "The-School-Of-Life-091",
      "title": "NOT BEING ABLE TO BELIEVE YOUR OWN LUCK",
      "text": "It would be natural to assume that luck was something it was very easy indeed to believe in: what could be more natural than to be hugely grateful and careful when - for example - one is given a break at work; or suddenly meets a truly loving and kind person or falls in with a group of warm and supportive friends?\n\nBut to assume that any of this is necessarily straightforward to take on board and manage is to miss one of the great paradoxes of human nature. In truth, being able to believe in one’s luck - that is, being capable of cherishing the good things and people that fate and accident throw one’s way - belongs to a mighty psychological accomplishment, largely unconscious, which is dependent on a very specific path from childhood through to maturity.\n\n"
    },
    {
      "id": "The-School-Of-Life-092",
      "title": "THE BRUTALITY OF DATING",
      "text": "The word ‘brutal’ may sound a little hyperbolic and self-pitying when applied to an activity whose chief outward requirements involve attending romantic restaurants, ordering olives, sharing small plates and - at points perhaps - exchanging kisses near the bus stop. Those in couples, and especially those who have been in them a long time, can be forgiven for wondering what on earth the fuss might be about.\n\nHowever, for those of us who know the activity from the inside, who suffer from despondency and fury and may have found themselves bursting into tears after yet another disappointment, the word ‘brutal’ may be an understatement. The reasons are multiple...\n\n"
    },
    {
      "id": "The-School-Of-Life-093",
      "title": "WHY WE LOVE OUR BEARS",
      "text": "We gathered at The School of Life to discuss something unusual: our teddy bears.\n\nA group of us, all of whom had had deep attachment to their bears as children, wanted to understand… why? Why so much love? Why this bear and none other? \n\nWhat soon emerged was sombre and moving: children tend to have a lot of love for their bears when, in a variety of ways, the surrounding environment lacks love. \n\nChildren who grow up in entirely well-adjusted families seldom get deeply attached to bears; people suffice. And correspondingly, the greater the deprivation, the more fanatical the devotion can be. \n\n"
    },
    {
      "id": "The-School-Of-Life-094",
      "title": "TITLEE",
      "text": "STARTING NEW LOVE WHILE STILL  HUNG UP ON AN EX \n\nIn the pantheon of modern villains of love, there is one character who stands out as worthy of particular condemnation: the fiend who starts a new relationship while still not fully over their ex. The complaints against this appalling figure are legion: why are they are wasting everyone’s time? Why such selfishness and deceit? What amoral and disgusting behaviour to show up at love’s door like this? Why not just wait?\n\n"
    },
    {
      "id": "The-School-Of-Life-095",
      "title": "HOW TO STEAL A VERY EXPENSIVE HOUSE",
      "text": "There’s a common assumption that the only way to own a beautiful house, or car or piece of clothing is to buy it. That is: to slide across a very large sum of money in order to be declared, according to the instruments of modern law, its rightful owner.\n\nIn the background, a vast practical and theoretical system exists to promote this point of view, made up of economists, lawyers and accountants and also, and as importantly, an ideology that associates the best life with spending every minute of every day in pursuit of a fortune that will make legal ownership of expensive things possible.\n\n"
    },
    {
      "id": "The-School-Of-Life-096",
      "title": "THE CONSOLATIONS OF DEEP TIME",
      "text": "Thinking about the age of the earth is - unexpectedly perhaps - among the more consoling and calming of all activities.\n\nBut it’s worth registering that for most of history, we humans had a poor sense indeed of how old the earth might be. Until the modern era, the leading minds of the Western world took their cue from the Bible and counted 76 generations between Adam and Christ (from Adam to Noah was 10, Noah to Abraham another 10, Abraham to David, 14 and so on) - which led to the confident notion that the earth must be around 4,000 years old.\n\nThen, over the course of the late eighteenth and early nineteenth century, people started to look with new eyes at what had always lain before them - and had another think. They studied mountains, craters, cliffs and small creatures trapped in layers of rock and began to form very different conclusions. A vertiginous feeling descended. History might be far, far longer than anyone had assumed - and we humans hadn’t been around for most of it. There had been worlds before our world, long periods when there were seas where there are now suburbs and tropical forests where there are now frozen wastes. Unimaginably strange creatures had once walked the earth: the therizinosaurus, a towering theropod with enormous scythe-like talons from the Late Cretaceous period; the chalicotherium, a peculiar, knuckle-walking vegetarian mammal, which resembled a horse but had long, curved claws with which to pull down tree branches and the deinocheirus, a lumbering, humpbacked dinosaur with a pot-bellied frame, massive arms, and a duck-like beak.\n\n"
    },
    {
      "id": "The-School-Of-Life-097",
      "title": "HOW WOUNDED PEOPLE SEEK OUT FURTHER PUNISHMENT",
      "text": "There’s a  bitter paradox that awaits many of us who have suffered from harsh, unloving childhoods: we have an above-average chance of ending up in, and blindly putting up with, harsh, unloving relationships. Our original unfulfilling bond to our caregivers - far from warning us away from future turmoil - appears to compel us to recreate its features in adult life. The true toll of bad childhoods isn’t circumscribed to their actual duration; it’s exacted via a lifelong search for their sad echoes. We suffer from an instinctive pull toward dimly familiar forms of mistreatment and struggle. We unconsciously gravitate toward situations that mirror our early wounds. Like everyone else, we want love to take us home: it’s just that for us, home was a place of grief and persecution. \n\nIt’s easy enough to see why children put up with poor treatment. They are born radically powerless. They cannot run away, they are utterly at the mercy of others, they can’t even think especially straight. What they must do above all else is adapt.\n\n"
    },
    {
      "id": "The-School-Of-Life-098",
      "title": "A SIMPLE EXERCISE TO HELP US FIND DIRECTION",
      "text": "It can be hard to know what to do next in relation to many challenges we face. Maybe we’ve left our partner in a painful breakup. Now what should happen? Should we look for someone else? Should we spend time alone? Should we even try to go back to our ex? Or maybe we have difficulty with a senior colleague at work. Do we confront them? Or say nothing? Or move company?\n\nIn order to help us with such confusions, it pays to turn to a basic but highly effective thought experiment. We should pause to ask ourselves the following: ‘If my life were a film, and I was its central character, what would the audience want me to do next?’\n\n"
    },
    {
      "id": "The-School-Of-Life-099",
      "title": "TITLEE",
      "text": "WHEN EVIL WALKS INTO OUR LIVES...\n\nOne of our basic beliefs is that the people we come across will not, fundamentally, be bad or malevolent. We may expect a little friction here and there, some misunderstandings and the odd bit of egoism but in essence, we expect people to be good; as good as we are.\n\nAnd on the whole, our optimism serves us very well indeed. It means we can make friends with ease, trust colleagues, create bonds with strangers, defer to figures of authority and enter with hope into relationships.\n\n"
    },
    {
      "id": "The-School-Of-Life-100",
      "title": "TITLEE",
      "text": "WHAT ARE GERMAPHOBES REALLY SCARED OF?\n\nIt is tempting to have a laugh at germaphobes. Look at them cleaning the handle of the oven with powerful bleach for the seventh time. Or falling over trying to open the bathroom door with their foot and their scarf. Or scrambling for their shoes to cross the hotel room floor or trying to edge their passport into a plastic bag for later fumigation after it was lightly touched by the immigration official.\n\n"
    },
    {
      "id": "The-School-Of-Life-101",
      "title": "TITLEE",
      "text": "WHY ARE SOME OF US HOARDERS?\n\nWe should start with a large caveat; one person’s ‘hoarding’ is another person’s ‘collecting’ or ‘not throwing things randomly away’ or ‘being grateful for one’s possessions.’ But when every polite explanation has been given as to why someone has developed an advanced interest in archiving everything, we have to accept that there are cases where proportion has definitively vanished, where there are towers of newspapers blocking the hallways, the cupboards no longer open and the kitchen is clogged with containers from a decade’s worth of takeaway dinners.\n\n"
    },
    {
      "id": "The-School-Of-Life-102",
      "title": "POLITICS, MENTAL HEALTH AND VIRGINIA WOOLF",
      "text": "It is a measure of how much we generally manage to keep political events separate from our internal functioning that it sounds unusual, and possibly eccentric, to speak of such events as having any power to ‘drive us mad.’ Of course we may sometimes sigh at our screens and let out an expletive or two at a given situation in the company of a friend, but somehow ‘madness’ - that truly extreme state in which we lose a grip on the functioning of our minds, in which we can no longer contain our anxieties or retain perspective - feels exaggerated in relation to political events that do not personally touch us, when no bomb is directly falling on us and no tyrant is explicitly sending us to prison. We associate sanity with not going mad even when the world does appear - some miles away from us, in its own way - to have gone a little mad.\n\n"
    },
    {
      "id": "The-School-Of-Life-103",
      "title": "WHAT ALIEN DELUSIONS TELL US ABOUT OUR MINDS",
      "text": "In psychiatric hospitals and consulting rooms worldwide, one of the more unlikely-sounding but very common presenting problems involves aliens. A patient, while perhaps in a state of manic excitement, will describe being in touch with members of an alien civilisation, typically circling the earth in spaceships invisible to standard telescopes and beaming down messages about their species’ imminent arrival - which only the patient is privy to. Everyone else may follow so-called science and bluntly deny that there is anyone out there telling them anything, but the patient - ordinary though they might seem in many ways - knows otherwise. The aliens are keeping meticulous track of them, they can see them at all times, they can follow their movements (often using a special kind of Wifi) at work and in the supermarket, in their apartment and in the park. And they are sending them a stream of subtle messages about top secret information directly and discreetly into their minds (though the process might require a few technical adjustments, like making sure there’s a blue film or aluminum foil over all the windows). The psychiatrist could be sceptical, many others have been as well, but that’s their loss. It isn’t easy being the sole ambassador to a foreign civilisation about to touch down and change everything.\n\n"
    },
    {
      "id": "The-School-Of-Life-104",
      "title": "SIX REASONS WHY BEING SINGLE IS SO AWFUL",
      "text": "Modern culture can be particularly insistent on this point: mature people shouldn’t mind their own company. Mature people should understand that the precondition of any decent future relationship is deep calm about the prospect of being single for a long time, possibly for ever. Mature people should be profoundly unbothered about dying alone.\n\nIt sounds so wise that truly wise people should probably silently suspect that something is up. Telling the lonely that they have no right to feel as they do will only ever deepen their sense of isolation. Of course singlehood can be awful. There are scenes of solitude in our apartment and thoughts in our head that we wouldn’t ever want to be recorded and broadcast. But the less we are able to admit to our despair, the more intense it will be, just as part of a solution has to be to know that we have ample right occasionally (or even constantly) to lose our minds about being by ourselves.\n\nWhat then might be so bad? What exactly are those optimists who laud the joys of having a whole bed to themselves and singing in the bathroom at 3 a.m. missing? Here are some of the low points that deserve lamentation:\n\n1. \nThe pity of coupled friends; the feeling that those phone calls to us on a Saturday evening are substantially driven by a sense of duty and charity for the sop who has washed up on their own at this advanced age. ‘Poor them,’ the friends will say to themselves as they hang up with a sense of quiet superiority (ultimately driven not by any particular accomplishment on their part besides a greater capacity to put up with the flaws of their substandard partners - a vain defensive idea which isn’t ultimately even that reassuring as we turn on the light of our cold empty bedroom once again).\n\n"
    },
    {
      "id": "The-School-Of-Life-105",
      "title": "ON BEING TERRIFIED OF LOVE",
      "text": "Whenever talk turns to being terrified of love, the implication is that the only people ever to be scared of such an emotion would be the demented ones. How silly to draw away from intimacy. How ridiculous to spoil trust with suspicions and evasions. Of course the love-shy are unwell, it’s love we’re talking about, not torture or ruin.\n\nBut what if we began with the evidence. Given how love stories typically go, how normal is it to keep being excited by romance, by the prospect of meeting someone new, of one day taking our clothes off in front of them and of trusting them with one’s most dependent and weakest sides?\n\n"
    },
    {
      "id": "The-School-Of-Life-106",
      "title": "AFTER THEY LEFT",
      "text": "For years, we forgot all about ownership. It would have made no sense to ask who owned the little vase from Kos or the foldaway umbrella or the guide to Indonesia (where we often went in the imagination and never in reality). It was a life of deceptive permanence, its material stability contingent on a succession of successful emotional moments: conversations in which both people felt heard, a sense of complicity, cuddles.\n\nNow it’s the gaps that seize the eye. The house has become a museum of absences: that chair where they sat on the first evening (how shy we both were), the corner of the garden where we made the most of the hesitant summer sun and they wore the hat we bought them back from Portugal, the nails in the wall where their Agnes Martin print used to hang. Every time we think we may be over the worst, we’re caught out by a new object that starts to scream at us with panicked insistence (who knew a cushion could sound so desperate): ‘But they’re gone! And it will never, ever be OK again…’\n\n"
    },
    {
      "id": "The-School-Of-Life-107",
      "title": "WHY HURT PEOPLE HURT PEOPLE",
      "text": "It’s one of the puzzles of relationships that, after a hugely promising few months or years, one of the members of a couple may start to exhibit notably aggressive and unyielding behaviour. Out go their previous tenderness and loveliness and in come roughness and neglect. All they seem to want to do is to go out alone with their friends or flirt with strangers. \n\nOne might wonder if it’s the other person in the couple who might somehow be to blame for this. Perhaps they’ve done something wrong and they are being - in certain ways appropriately - punished for not living up to expectations that they set.\n\n"
    },
    {
      "id": "The-School-Of-Life-108",
      "title": "TITLEE",
      "text": "I LOVE YOU BUT I DON'T THINK WE SHOULD BE TOGETHER \n\nWe tend to assume that anyone who tells us that they love us - but simultaneously insists that they don’t believe we should be together - is lying. If love is sincere, of course it won’t stop at any obstacles, however large. You either love a person and will fight till the end to be with them or don’t love them and will walk away. There isn’t, and can’t be, any third category that isn’t a deceit.\n\n"
    },
    {
      "id": "The-School-Of-Life-109",
      "title": "STOICISM FOR TROUBLED TIMES",
      "text": "Stoicism was a philosophy invented by leading minds in Ancient Greece and Rome to help us cope with agonising periods of our lives, especially those created by the selfishness and insanity of dictators and demagogues.\n\n\"Be like the rock that the waves keep crashing over. It stands unmoved and the raging of the sea falls still around it.\"\nMarcus Aurelius\nFor the Stoics, life is a tempest whose onslaughts are relentless and pitiless, and over which we have little control. We can no more change our outer fate than alter the weather. However, what we can change is our attitude to this fate and here the Stoics recommended that we adopt an imperturbable posture, based on an awareness that we can ultimately deal with the very worst that life could throw at us. Outside, there may be a maelstrom, but so long as we have properly strengthened our character through philosophical exercise, we can endure.\n\n"
    },
    {
      "id": "The-School-Of-Life-110",
      "title": "THE FEAR OF LOSING CONTROL OVER OUR BODIES",
      "text": "We can be cursed by a particularly pernicious and shame-bounded fear which stops us from flourishing at work, going out socially or simply enjoying being alive: the fear that we will suddenly be seized by an overwhelming impulse to defecate or vomit.\n\nIf we take this to a doctor, they will ask us questions and run us through a battery of tests but they may end up concluding that there is nothing ‘wrong’ with us. Which only serves to show how narrow a concept of illness medicine sometimes works with. There is definitely something up with us; it’s just that the issue lies in our minds rather than in our bowels or stomachs.\n\n"
    },
    {
      "id": "The-School-Of-Life-111",
      "title": "TITLEE",
      "text": "WHY ISN'T THERE PEACE IN THIS WORLD? \n\nIt is evident that life on this planet is far more awful than it needs to be because of something very peculiar and sad inside we humans: a constant inclination to unleash conflict, beat up our neighbours, seize their lands and lay waste to their cities. How prosperous we could now all be if we didn’t have to restart civilisation every few decades after yet another eruption of horror.\n\nThe question is why we’re like this. When the people we call historians talk about conflicts, the blame is almost always laid at the door of material factors. Dictators come to the fore and territories are taken because human beings are apparently very hungry for money and assets. Greed is the motor of history.\n\nBut the truth may be rather different - and far stranger...\n\n"
    },
    {
      "id": "The-School-Of-Life-112",
      "title": "HOW TO CHECK IN ON OURSELVES",
      "text": "It’s one of the peculiarities of the way we’re built that we lack immediate access to many of our most important emotions. When people ask us ‘how are you?’ and we reply in vague and superficial terms, we aren’t often simply hiding our real feelings from our audiences, we may not be in touch with them ourselves. \n\n"
    },
    {
      "id": "The-School-Of-Life-113",
      "title": "TITLEE",
      "text": "WHAT DOES A SILENCE HAVE TO MEAN?\n\nAll of us regularly have to confront silences where we might have expected responses. We sent someone a message two days ago… but nothing has come back yet. We are awaiting an email… but it’s still not arrived. They said they would call at five… the phone remains still.\n\nIt’s a feature of our minds that we cannot help but fill silences; we automatically develop notions of what an absence must signify. And, according to the particular architecture of our psyches, these significations will show radical variations. \n\n"
    },
    {
      "id": "The-School-Of-Life-114",
      "title": "WILD ADVICE FOR THOSE WHO HAVE LOST THEIR MINDS OVER AN EX",
      "text": "The world is not short of advice for those who are struggling to get over their exes. The problem is how much of it is extremely sensible and therefore, in its way, utterly ineffective, for what we are dealing with in heartbreak is not some administrative malfunction for which one or two handy pointers will swiftly return a sufferer to the norm, but a wholesale and long-term loss of command over one’s emotional constitution - for which the most apposite response may be limitless acknowledgement of the scale of the crisis, unbounded compassion and a heavy emphasis on the utter reasonableness of madness.\n\nHere therefore are a few slightly less conventional pieces of advice for those who, ten months or fifteen years after a break-up, are still finding few more compelling things to think about today than their lost love.\n\n"
    },
    {
      "id": "The-School-Of-Life-115",
      "title": "RED FLAGS FOR EVERYONE: HOW THERAPY CAN MAKE IT HARDER TO LOVE",
      "text": "One of the most conspicuous features of the modern attitude to relationships is the ever greater detail with which we are now able to specify what’s wrong with people. In the past, we had to make do with broad brush complaints: we’d describe the maddening people in our lives as argumentative, sulky, weird or just deeply annoying. Now they are - with far greater authority and sober technical rigour - toxic, avoidant, borderline, co-dependent, trauma-bonded, paranoid-adjacent and (of course) narcissistic.\n\nCentral to this increase in specificity has been the discipline of psychotherapy. Therapy has devoted itself to the task of helping clients trace - with immense forensic skill - the pathologies of those they are closely involved with. It has democratised a dense vocabulary with which to turn unstructured unhappiness into an array of clinical symptoms.\n\n"
    },
    {
      "id": "The-School-Of-Life-116",
      "title": "SHOULD WE GET BACK TOGETHER - OR NOT? AN EXAM",
      "text": "News that two people who had a harrowing break-up are now trying to get back together again - a few months or years down the line - tends, among sensible people, to raise at the very least suspicion, if not outright irritation and despair. Why are these two cursed lovers heading back to the old chaos and drama? Isn’t this just a fantasy sprung from naivety, loneliness and - most probably - short-term lust? Shouldn’t they keep faith with their original choice, double down on the highs and lows of dating and - perhaps - each buy a dog?\n\nAnd yet to deny ex-couples any legitimate chance to revisit their situation also feels excessively punitive and, in its way, naive. Insisting blindly that people can never change - that psychotherapy and introspection, books and conversations, time and long walks - have nothing whatsoever to teach us is as foolish as to assume that change can come readily and lightly. For every misguided attempt to resume a relationship, there must be a proportion of equally misguided refusals to countenance a new start, born not out of wisdom so much as pre-emptive fear and disbelief that people are occasionally able to learn a new thing or two.\n\nWe need - to make progress - a tool with which to strip the matter of sentiment and rationally distinguish mature from sentimental plans. \n\n"
    },
    {
      "id": "The-School-Of-Life-117",
      "title": "WHY WE SHOULD TREAT DATES LIKE JOB INTERVIEWS",
      "text": "Few things could sound as offensive and unromantic as to draw comparisons between hiring an employee – and getting together with a partner. \n\nWe’re highly attuned to the many differences between commercial recruitment and love: money plays an overt role in the first, ideally rather little in the second. One is about cold objectives and annual targets, the other about feelings and tenderness.\n\n"
    },
    {
      "id": "The-School-Of-Life-118",
      "title": "TITLEE",
      "text": "CAN OUR PARTNERS CHANGE?\n\nIn many relationships, we may find ourselves asking, with continually renewed frustration, puzzlement and pain: ‘Why can’t they change?’ We ask because there is so much at stake. Because we have invested so much in them and they in us. We ask also because we know they are intelligent. They understand so much. They follow arguments, they ordinarily communicate in sophisticated ways. They may have attended a good university. Surely, surely then, they will be able to hear us and grasp what needs to be done. \n\n"
    },
    {
      "id": "The-School-Of-Life-119",
      "title": "TITLEE",
      "text": "WHEN WE ALL LIVED IN VILLAGES...\n\nOf course, back then, when we all lived in villages, there were some grave problems. It was hard to get around, life was narrow and judgemental, there wasn’t much to do in the evenings, the animals smelt - and so on and so forth.\n\n"
    },
    {
      "id": "The-School-Of-Life-120",
      "title": "HOW TO WORK OUT THE LEVEL OF EMOTIONAL MATURITY OF PROSPECTIVE PARTNERS",
      "text": "Part of the difficulty of forming good relationships is that we can’t easily tell what the level of emotional maturity might be of the people we meet. There are few outward signs of the quality Someone might ostensibly seem very grown up while still being stubbornly a young child inside. They might have have lots of degrees testifying to their ‘intelligence’ and yet still be highly primitive in their psychological functioning. They could be eloquent about the theory of sound psychological conduct – and hopeless about the practice.\n\nNevertheless, it can help to at least begin with a sense of what it is we should be looking out for in terms of markers of emotional maturity, so that we may know as early as possible who we have on our hands and what our options might be. \n\n"
    },
    {
      "id": "The-School-Of-Life-121",
      "title": "TITLEE",
      "text": "The Mark of True Love: Simplicity\n\nWe humans have an immense appetite for complicated things. Neuroscience, astrophysics and molecular biology of course. But also barely decipherable books, abstract works of art and avant garde pieces of theatre without plot or character - all of which perhaps evoke the primordial puzzles of the universe and our own always ineffable existence within it.\n\n"
    },
    {
      "id": "The-School-Of-Life-122",
      "title": "EIGHT RULES FOR ENDING RELATIONSHIPS",
      "text": "We live - many of us - in highly policed societies where sanctions exist for the most minor infractions. We may have to pay close to a month’s salary for dropping a napkin in a park or driving at 22mph down a clear dual carriageway at 3am.\n\n"
    },
    {
      "id": "The-School-Of-Life-123",
      "title": "TITLEE",
      "text": "WHAT DO YOU DO WHEN LIFE INSULTS YOU?\n\nLife is inherently filled with frustrations but how we interpret these frustrations - what we take them to mean, who we think is responsible for them and how we opt to complain about them (or don’t) - is fascinatingly diverse.\n\n"
    },
    {
      "id": "The-School-Of-Life-124",
      "title": "THE PSYCHOLOGY OF ANXIOUS ATTACHMENT",
      "text": "We might expect that the most natural response to being told by a kind, patient and attractive person that they loved us would - after a small intake of breath - be to believe them. But little in our emotional makeup is ever quite as simple as it could be.\n\n"
    },
    {
      "id": "The-School-Of-Life-125",
      "title": "THE PSYCHOLOGY OF AVOIDANCE",
      "text": "One of the most perplexing of all our behaviours is our tendency - in relationships - to flee from the warmth and affection it is so natural for us to want. In the face of someone who seems to like us very much, who smiles tenderly at us whenever we walk in the room and is interested in the details of our lives, some of us may respond in an extremely counterintuitive way: by feeling nauseous and (in time, probably) running away.\n\nTo understand this kind of emotional avoidance, we might draw an analogy with food. Let’s imagine someone who grew up in an impoverished setting with a severely restricted diet: they had no option but to get used to only the smallest meals. The only way to survive was to need nearly nothing. \n\n"
    },
    {
      "id": "The-School-Of-Life-126",
      "title": "CHANGING YOURSELF RATHER THAN TRYING TO CHANGE YOUR PARTNER",
      "text": "We know - of course - that they urgently need changing. Where do we start with the problems? They are chronically late, emotionally withdrawn, excessively social, too easily influenced, appallingly untidy, frustratingly distant - just to start the list.\n\nOur complaints may well be entirely accurate; what we should notice is how utterly fruitless they also are. We have perhaps berated our partner, delivered them ultimatums, sent them angry emails in the night - and still they carry on as always. Changing people is evidently no straightforward business.\n\n"
    },
    {
      "id": "The-School-Of-Life-127",
      "title": "FOUR KINDS OF SEXUAL DEVIANCY - AND WHAT THEY REALLY MEAN",
      "text": "We don’t typically imagine that sexual deviants have very much to teach us about anything. We tend to read of their antics, sigh at their strangeness, and move on, as puzzled as we are sickened.\n\nBut this is to miss out on a disquieting reality: these deviants are manifesting in an extreme form proclivities in which we are all to some extent implicated. Behind such varied phenomena as exhibitionism, voyeurism, sexual murder and zoophilia lies a dynamic that sounds almost shocking in its apparent mundanity: a fear of intimacy. What distinguishes sexual deviants is not so much the fear of intimacy itself as its intensity, the extent to which a discomfort at human connection can come to inspire the most radical kinds of harm.\n\n"
    },
    {
      "id": "The-School-Of-Life-128",
      "title": "HOW WE NEED A CHANCE TO BE BAD IN RELATIONSHIPS",
      "text": "It sounds odd to suggest that one of the things we may most long for, and in a sense even need, in a relationship is a chance ‘to be bad.’\n\nWe associate love with kindness, good behaviour and politeness. Anything less is liable to raise powerful suspicions; we have been highly sensitised to varieties of wickedness in intimate life.\n\n"
    },
    {
      "id": "The-School-Of-Life-129",
      "title": "KEEP GOING",
      "text": "It’s early morning in the middle of winter and we’re in a northern suburb of Paris in 1880. It’s been snowing all night and now the day has begun with a leaden grey sky and the air with the preternatural cleanliness and hush that follows a heavy fall. One can hear with new clarity the crows in the trees and the trains as they cross the viaduct. We’re up above the scene, in the company of the painter, a now largely forgotten Apulian called Giuseppe de Nittis, taking in the view from a second storey window.\n\n"
    },
    {
      "id": "The-School-Of-Life-130",
      "title": "WHEN ONE PERSON HAS TO BE NEEDY SO THE OTHER CAN FEEL INVULNERABLE",
      "text": "Sometimes, without anything being explicitly said, couples come to certain remarkably awkward and sinister agreements between them about who might do what in the relationship. Among the most distinctive and painful of these agreements is when one person effectively says to another: ‘Could you be extremely needy and anxious so that I can be invulnerable and detached? Could you be wondering where I am all the time and where we are headed so that I can feel wanted but not in need? Can you - in effect - carry all the risks of love for me?’\n\n"
    },
    {
      "id": "The-School-Of-Life-131",
      "title": "OFFERING LOVE TO SOMEONE UNCONVINCED OF THEIR OWN LOVEABILITY",
      "text": "There are distinct challenges around trying to offer love to someone who isn’t convinced that they are, deep down, worthy of such thing.\n\nImagine a relationship between Sarah and Dan. It began three months ago and things are flourishing: two weekends ago, they went on a romantic break to Paris, last weekend, she took him to meet her parents, and this weekend, they are going to see a group of his friends in the city he went to university in. All the signs are that they like each other very much and that the relationship may flourish.\n\n"
    },
    {
      "id": "The-School-Of-Life-132",
      "title": "USING AI TO HAVE BETTER RELATIONSHIPS",
      "text": "It’s understandably daunting to be invited to rely on a machine to do something that, throughout our lives, we’d believed we needed to take care of by ourselves. The first people to step aboard a plane or talk on the telephone must have felt a similar kind of vertigo. Yet there are now immense opportunities to improve our relationships through the use of Artificial Intelligence. Here are the main ways we suggest that you set yourself up with an AI couples therapist:\n\n"
    },
    {
      "id": "The-School-Of-Life-133",
      "title": "THE LETTER YOU MAY NEED TO SEND TO SAVE YOUR LIFE",
      "text": "For very understandable reasons, we spend an enormous amount of energy trying to make sure that we come across to other people as sane, balanced and normal. We know the reality is a little more complicated but - for much of our lives - we’re able to keep matters more or less under wraps. There may have been a few extreme moments on our own in the bedroom or bathroom or driving in the car or coming home late on a train, but generally we’ll have drawn tight boundaries around the crises and no one will have known.\n\n"
    },
    {
      "id": "The-School-Of-Life-134",
      "title": "IDEAL QUESTIONS TO ASK AT A GATHERING",
      "text": "There are - let’s suggest - very few truly boring people on earth, but a great many who end up seeming as much for a simple, touching and highly avoidable reason: because they are asking one another the wrong questions.\n\n"
    },
    {
      "id": "The-School-Of-Life-135",
      "title": "AN INTERESTING LIFE RATHER THAN A HAPPY ONE",
      "text": "We typically assume that the ultimate aim of all our efforts is to have a happy life. And judged on this basis, many of us have to admit - in the silence of our minds - that we are not really doing very well. There is so much that - every year, and perhaps almost every day - comes along to spoil our ambitions: there is a power struggle at the office, there’s a problem in our families, our friends feel superficial or disengaged, our anxieties don’t abate and our relationships are scratchy or distant. Our difficulties generate a basic layer of misery, but a secondary layer is then swiftly added to it - caused by an underlying sense that our unhappiness represents a fundamental violation of life’s true purpose. Not only are we unhappy, we are unhappy that we are unhappy - in the light of our tightly-held belief in the possibility of a state of enduring satisfaction. We are both sad and crushed that we have failed at the single-most important goal open to all sane and ambitious humans.\n\n"
    },
    {
      "id": "The-School-Of-Life-136",
      "title": "THE WISDOM OF LIMING",
      "text": "On the Caribbean islands of Barbados and Trinidad and Tobago, there’s a skill which is widely revered, which has been granted a word of its own, and which the rest of the world is still waiting to properly understand or honour: liming.\n\nTo lime (the concept comes as a verb or a noun) means to pause one’s regular activities, often for several hours, typically in the evening, in order to gather with people, usually near strangers, probably outside - in order to talk, listen and (at points) silently contemplate the surrounding natural or human scene. It might sound obvious described in this way, but done properly, with intelligence and intent, liming is in fact a rare art. To know how to lime isn’t just one more low-key leisure activity, it’s evidence that one has understood some extremely significant things about oneself and one’s place in society and the cosmos.\n\nWe can take away six lessons from the Antillean practice of liming...\n\n"
    },
    {
      "id": "The-School-Of-Life-137",
      "title": "DON'T GIVE UP",
      "text": "In one of the upper rooms of the Ashmolean Museum in Oxford hangs a picture by a minor Danish nineteenth century artist, Claus Anton Kølle. Measuring around the size of a sheet of A4, the picture shows us a courtyard in Rome with a yellow wall, a conservatory roof, various kinds of trees and most significantly, at the centre of dense foliage, a handful of oranges...\n\n"
    },
    {
      "id": "The-School-Of-Life-138",
      "title": "THE NEED - SOMETIMES - NOT TO COMPLAIN",
      "text": "We know so much about the importance of complaining; of standing up against problems; of pointing out what is wrong; of doing our part to fight for goodness and justice. \n\nYet it’s because we know this lesson so well that it can - at particular moments - pay to let into our minds another far more peculiar and provocative thought, not to replace it but to sit alongside it: the importance of - sometimes - moving silently away from disappointment, letdown, irritation and evil; of falling quiet; of not-complaining. \n\n"
    },
    {
      "id": "The-School-Of-Life-139",
      "title": "THE PLEASURES OF THE UNDERGROUND",
      "text": "There are moods - of dissatisfaction and loneliness, panic and despair - when the very best counsel we might be offered is to go and take a ride on the underground, probably in mid-afternoon, on one of the less travelled lines, not in order to go anywhere in particular in the outer world but to try to reach certain new and kinder places in the inner one. \n\n"
    },
    {
      "id": "The-School-Of-Life-140",
      "title": "TITLEE",
      "text": "IS THERE SOMETHING WRONG - OR AM I JUST A VERY MISERABLE PERSON?\n\nWe can spend a lot of our lives angrily focused on just how hopeless and awful many things are: this report someone has sent us, the way our partner is with us, the hotel room we’ve just checked in to, the way a friend is being… But at some point, it may transform our sense of reality to let in a hugely challenging but in the end possibly highly redemptive thought: 'What if the problem were first and foremost not with the world, but with me? What if I wasn’t overwhelmingly surrounded by idiots and fools, threats and insults, dangers and disappointments but was instead - above anything else - simply and poignantly a very miserable person?’\n\n"
    },
    {
      "id": "The-School-Of-Life-141",
      "title": "WHY SMALL PLEASURES BECOME A BIGGER, NOT A SMALLER DEAL, THE MORE WE SUFFER AND AGE",
      "text": "There’s an apparent paradox in the way that the longer we have lived, the more appreciation we tend to develop for very small and rather undramatic things: a moment in the kitchen with a square of dark chocolate, a walk to work, the first shoots in the garden in January, a weekend with no obligations, a very hot bath, conspiratorial laughter with a friend, a new book. These things matter more rather than less even as our experience of the outer world and its people and places keeps increasing.\n\n"
    },
    {
      "id": "The-School-Of-Life-142",
      "title": "A CRUCIAL SIGN THAT SOMEONE IS WORTH GOING OUT WITH",
      "text": "There is one sign that more than any other indicates that someone may well be a rewarding and trustworthy person to go out with: that they are prepared to go to therapy.\n\n"
    },
    {
      "id": "The-School-Of-Life-143",
      "title": "THERE ARE NO SMALL ISSUES IN LOVE",
      "text": "We are sometimes let down by an unhelpful idea about how big an issue needs to be in order to merit our sustained attention within a relationship. For example, we imagine that to warrant two hours of our time, a conversation would need to focus on something like the future of our finances, the ultimate purpose of our careers or (perhaps) the nature of God. \n\n"
    },
    {
      "id": "The-School-Of-Life-144",
      "title": "ON NOT BEING VERY GOOD AT LOVE",
      "text": "There are some things we eventually become experts at gracefully admitting we’re not very good at. After an initial period of shame and furtiveness, we might come out and say that we’re in truth terrible at sport - and so be it. We’re never going to master tennis, we’re hopeless at swimming and we loathe jogging - but we conclude that life as a more or less dignified human being may be possible any way. A similar sanguine spirit might be present when we own up to being catastrophic at maths, or no good at business, or hopeless at culture. We might even - on a very brave day - get ahead of our meanest critics by admitting that we’re never going to win a modelling contract, our hair is thinning badly and we walk like a crab.\n\n"
    },
    {
      "id": "The-School-Of-Life-145",
      "title": "WHEN ONE PARTNER FEELS CONTROLLED; AND THE OTHER FEELS ABANDONED",
      "text": "Every day the same argument unfolds, perhaps four or five million times, in different places around the planet, grinding hours of our lives into primitive despair (even as we fly around in our jetplanes and rely on our space age technologies). One partner feels abandoned; the other feels controlled. And the script, from Taipei to Portland, Basingstoke to Algiers, goes something like this:\n\n"
    },
    {
      "id": "The-School-Of-Life-146",
      "title": "THE SORROWS OF ANXIOUSLY ATTACHED PEOPLE",
      "text": "There is a particularly poignant and tormented figure known in psychology as the ‘anxiously attached person’, who may be us, or someone we know. Their tragedy is that they are both deeply invested in finding a satisfying partner - and yet essentially unable to believe, in their hearts, that they could truly secure their loyalty. \n\n"
    },
    {
      "id": "The-School-Of-Life-147",
      "title": "OUR LONGING TO AVOID LOVE",
      "text": "We won’t really have begun to properly understand human nature until we absorb a hugely awkward and strange sounding fact: we collectively seem to spend as much time avoiding love as we do pursuing it. \n\n"
    },
    {
      "id": "The-School-Of-Life-148",
      "title": "FIVE WAYS TO HANDLE AN AVOIDANT LOVER",
      "text": "Is it ever worth trying to shore up a relationship with someone who exhibits traits associated with what psychologists term ‘avoidance’, in other words, with someone who is extremely reticent about displaying and receiving affection and who seems in many ways better suited to a life alone than in a couple?\n\n"
    },
    {
      "id": "The-School-Of-Life-149",
      "title": "THE PLEASURES OF TALKING NONSENSE WITH SOMEONE WE LOVE",
      "text": "We might expect that, if we could eavesdrop on the conversations of the most admirable, clever and loving couples in the world, those who had properly cracked the puzzles of intimacy and emotional maturity, we would hear them talking in the noblest ways about the most serious things. \n\n"
    },
    {
      "id": "The-School-Of-Life-150",
      "title": "TITLEE",
      "text": "The 9 Most Common Mistakes We Make when Choosing a Partner\n\nChoosing a long-term partner may be the single most consequential decision any of us ever has to make. No wonder we can get a little scared on dates. If we get the choice right, we may enjoy supportiveness, cosiness and intimacy for the rest of our lives; if we get it wrong, our confidence, health, financial wherewithal and sanity will be on the line.\n\n"
    },
    {
      "id": "The-School-Of-Life-151",
      "title": "HOW WE CAN FEEL MISUNDERSTOOD - WHILE NEVER EXPLAINING WHO WE ARE",
      "text": "There is much sympathy available to people who complain that significant others have not listened to them properly. Especially if these happen to be their current or ex partners. ‘They rode over my needs’, ‘it was always about them,’ ‘I was never heard…’ Such descriptions elicit immediate pity. We collectively have a lot of time for the victims of highhanded deafness. \n\n"
    },
    {
      "id": "The-School-Of-Life-152",
      "title": "THE CHALLENGES OF MALE FRIENDSHIPS",
      "text": "There are of course exceptions, buddies who know all about intimacy and cosiness, camaraderie and connection. But let’s state the darker and more general truth plainly: friendship is difficult for men. For every man who can claim a decent male friend, there must be at least eight who - in the honesty of their deep minds - know they have none that truly merit the term. \n\n"
    },
    {
      "id": "The-School-Of-Life-153",
      "title": "TITLEE",
      "text": "WHAT DOES THE CHILD IN YOU NEED TODAY?\n\nWe know - in theory - that it is extremely wise to try to look after ourselves, to show ourselves compassion and patience and to attempt to be kind to who we are.\n\nThe difficulty is how to pull any of this off. It tends to feel highly incongruous to try to interrupt the normal panicked, stern or critical way we speak to ourselves for the sake of a moment of stillness and nurture. It can be infinitely easier to look after someone else than to direct generosity inwards.\n\n"
    },
    {
      "id": "The-School-Of-Life-154",
      "title": "WHY WE CAN SO QUICKLY END UP FEELING HATED",
      "text": "Some of the darkest moments of our lives are those in which we make the sudden discovery that someone whom we had believed loved us actually hates us profoundly. Though we had trusted that they were on our side, when we stumble on the journal that they left on the sofa in the living room, we read to our dismay that they apparently find our habits pretentious and our way of speaking ‘fake’. Or at a party, we overhear them saying something very unflattering and mean-spirited about our clothes or our job prospects. Or we find out that they sent a flirtatious text to a colleague while they were lying next to us in bed.\n\n"
    },
    {
      "id": "The-School-Of-Life-155",
      "title": "WHY WE SOMETIMES NEED TO BE TIED TO A MAST",
      "text": "One of the most instructive stories in Greek mythology is to be found in Book 12 of Homer’s Odyssey, where the central figure, Odysseus, king of Ithaca, is described as having to sail past an island inhabited by some compelling female figures known as the Sirens, famous for luring sailors to their deaths on their island’s rocky shoreline by the sound of their song. \n\n"
    },
    {
      "id": "The-School-Of-Life-156",
      "title": "GOOD ENDINGS IN LOVE",
      "text": "The pain exacted by the unwanted end of a relationship will always be significant for the abandoned party - but this does not, crucially, mean that it must always be equal.\n\nThere are relationships where, despite a lot of regret and surprise, the sadness can in time feel bearable. The loss can be mourned; the melancholy can lift. And then there are situations where, despite the best efforts of attentive friends and therapists, the agony goes on without apparent end.\n\n"
    },
    {
      "id": "The-School-Of-Life-157",
      "title": "ON CASTRATION ANXIETY",
      "text": "In an attempt to explain the often puzzling phenomenon of male heterosexual impotence, psychologists have at points offered us one especially provocative thesis: a man may be unable to perform with a woman because he is - in his unconscious - afflicted by a powerful subterranean fear of being castrated by her.\n\nGiven that real-life incidents of castration are extremely rare, even as rates of impotence remain extremely high, the fear evidently cannot be based on any assessment of reality. However,  cases of impotence (where there is no physiological issue at play) do indeed tend to involve strong feelings of dread, discomfort and shame, which might be creatively expressed in a metaphorical fear that one’s penis may not survive intercourse unharmed.\n\n"
    },
    {
      "id": "The-School-Of-Life-158",
      "title": "HOW TO FIND OUT WHAT MIGHT HAPPEN WITH A NEW PARTNER",
      "text": "When a new relationship is on the cards, as we chat over supper or go on a walk, we might greatly expand our sense of what could subsequently happen with our date by turning to one subject in particular: by asking them more about their relationship with the parent of the gender they are attracted to.\n\nDid they get on with dad? Was mum around? Were they at ease with them? Did they feel loved? How much could they trust them? How much honesty was possible?\n\n"
    },
    {
      "id": "The-School-Of-Life-159",
      "title": "TRUST WHAT YOU KNEW THEN, NOT WHAT YOU FEEL NOW",
      "text": "The business of living can be complicated by a particularly exhausting habit: our tendency to question our judgements with the passage of time. What had originally seemed like a clear cut and soundly-based decision can - after a few weeks or months - come under fresh scrutiny, and inspire intense doubt, regret, shame, insomnia and at points, hurried attempts to reverse a decision.\n\n"
    },
    {
      "id": "The-School-Of-Life-160",
      "title": "FOUR EXPLANATIONS FOR SELF-SABOTAGE",
      "text": "One of the most curious and dispiriting of all psychological behaviours goes under the title of self-sabotage. Someone with prospects and talents starts powerfully but unconsciously to disrupt their lives. They drive away a partner to whom they are otherwise deeply attached. Or they ruin their chances in a demanding professional field to which they could be so well suited.\n\nIn our search for answers, we can identify at least four explanations:\n\n"
    },
    {
      "id": "The-School-Of-Life-161",
      "title": "THOSE OF US WHO NEED A WAR ZONE",
      "text": "We naturally assume that a life in a peaceful country will always be preferable to one in a war torn one. But the history of journalism reveals a more puzzling minor phenomenon: that of the war reporter, a person who willingly and repeatedly places themselves in conflict situations and chooses to exchange a secure base for a home in a stricken zone. In public, the war reporter may explain their motives in geopolitical terms (through their work, they will bring victims’ suffering to world attention or apply pressure on a dictator), but in private, they may admit to more nuanced impulses. They may mention finding war psychologically ‘easier’ than peace, they may describe a wish to submit themselves to threats they simultaneously dread and are enlivened by; the conflicts they keep returning to may be logistically and physically arduous and yet they also spare them the deadness and eeriness they associate with outward harmony, tranquillity and undisturbed afternoons.\n\n"
    },
    {
      "id": "The-School-Of-Life-162",
      "title": "WHY INTROVERTS ARE AS THEY ARE",
      "text": "It is tempting to assume that one might simply be born either introverted or extroverted, as though these categories were biological in nature, a little like eye or hair colour. But a more likely explanation is that we in fact become introverted or extroverted as a result of particular experiences; it is our distinctive path through childhood that determines at which end of the social and temperamental spectrum we are going to fall.\n\n"
    },
    {
      "id": "The-School-Of-Life-163",
      "title": "THOSE OF US WHO DON'T EXPECT KINDNESS IN LOVE",
      "text": "Some of us appear to have an above average talent for finding ourselves in unfulfilling relationships. Our unions might begin with a lot of hope - but in time, problems set in: a lack of affection, an absence of intimacy, an emotional chill, affairs. \n\n"
    },
    {
      "id": "The-School-Of-Life-164",
      "title": "A DARK WAY TO PREDICT WHAT MIGHT HAPPEN IN YOUR RELATIONSHIP",
      "text": "A dark and frightening way to predict what might happen in your relationship with a new person is to ask them what happened to them in their childhood.\n\n"
    },
    {
      "id": "The-School-Of-Life-165",
      "title": "TITLEE",
      "text": "NATURALLY YOU DON'T TRUST ANYONE!\n\nWe know of course that a principle requirement of being thought a healthy, acceptable person is that we should be able to trust other people. The enquiry ‘Don’t you trust me?’ - raised by an old friend or a lover at a moment of crisis - is always meant to shame us into emitting a powerful ‘yes’. To know how to trust other humans is to affirm our fundamental decency and legitimate place in the community.\n\n"
    },
    {
      "id": "The-School-Of-Life-166",
      "title": "TITLEE",
      "text": "WHEN IT'S EXTREMELY HARD TO CHOOSE...\n\nA significant and intense chunk of our lives may be spent pondering ‘hard choices.’ Should we continue in our relationship with X or part from them to see who else we might find? But what if we land on no one better? Yet what if we stay and the relationship never improves? Should we buy this property that’s beautiful but worryingly close to the railway tracks? Or should we buy the other one that has less charm but might be quieter? Should we accept this job that has prestige and the possibility of a stellar future? Or should we stay where we are because we love our colleagues and have a high quality of life?\n\n"
    },
    {
      "id": "The-School-Of-Life-167",
      "title": "TITLEE",
      "text": "WHO ACTUALLY ENDED THE RELATIONSHIP?\n\nThere is a particular kind of pain that some of us have to endure at the end of a relationship stemming from the confusing way in which we both had to call time on the union - and resolutely didn’t want to. Not only are we bereft of the relationship we cherished, we have to carry the guilt of being the ones who ‘ended it’ while having no ostensible wish to have done so. We wind up worrying we did the ‘wrong thing’ and caused someone else avoidable suffering while not perceiving the underlying truth. We didn’t end anything.\n\n"
    },
    {
      "id": "The-School-Of-Life-168",
      "title": "WHAT WE CAN ALWAYS DO TO IMPROVE OUR RELATIONSHIPS",
      "text": "We don’t need to be especially self-righteous or particularly obtuse to settle on the view that - on balance - most of the problems in our relationship are really the responsibility of our partner. After all, we’re pretty good at housework; they leave crockery and towels in the wrong places. We love to talk; they’re often too tired. We remember their birthdays; they’ve twice forgotten ours. \n\n"
    },
    {
      "id": "The-School-Of-Life-169",
      "title": "WHY SOME OF US ARE BAD AT SPOTTING RED FLAGS",
      "text": "Some of us have a distinctive attitude to red flags in relationships. We can certainly see - if we push ourselves - that certain flags might exist in a prospective or actual partner. We might notice an absence of good communication, a failure to respect boundaries, an emotional reactivity, certain moments of deceitfulness, a people pleasing evasiveness… Yet what makes us special is what we choose to do next. And that is: strictly nothing.\n\n"
    },
    {
      "id": "The-School-Of-Life-170",
      "title": "THE APPEAL OF RESCUING OTHER PEOPLE",
      "text": "We might assume that our great longing in relationships would be to be looked after by someone; an exceptionally kind person who could listen to us, nurture us, assist us and make us feel comforted and seen. \n\nBut this is to ignore just how strong there is - in some of us - a diametrically opposed aspiration: a wish to find someone who is in a lot of pain and trouble, who is confused and sad, unhappy and overwhelmed, and who cannot therefore possibly do very much for us, but who we, on the other hand, have every opportunity to hold, appease, calm, and heal. \n\n"
    },
    {
      "id": "The-School-Of-Life-171",
      "title": "ON FEELING MANIC",
      "text": "Many of us are prone to slip into states of mind we might call ‘manic’ – in which we run obsessively and at high speed away from something within us that asks for our attention and yet feels intolerably raw and overwhelming.\n\nThere are many ways in which we might ‘run’ away. We may keep extremely busy; ensuring that there is not a single moment in the day left to pause and acknowledge our feelings, creating a life in which external demands are perpetual and unrelenting. In this, the modern world is supremely cooperative, prioritising continuous economic activity over stillness and interior awareness – and lending enormous implicit prestige to the art of never being with oneself.\n\n"
    },
    {
      "id": "The-School-Of-Life-172",
      "title": "HOW SOME OF US ARE DESPERATE TO AVOID LOVE",
      "text": "Some of us are involved in a dynamic in love that, when it’s laid out squarely, sounds very strange indeed: we’re looking to get involved with people who are afraid of love, who won’t be able to let themselves go in relationships, who will be squarely avoidant in their ability to give and receive affection.\n\nThis sounds paradoxical because we naturally imagine that we would - by instinct - only ever be interested in people who could be ready to cherish us, who would be eminently capable of reciprocating affection, who could be warm, present and available.\n\n"
    },
    {
      "id": "The-School-Of-Life-173",
      "title": "THE PAINS OF HEARTBREAK",
      "text": "For all the songs and poems and novels written in its honour, the sickness of heartbreak is unlikely to strike most of us more than a few times in our lives - at least in its most severe form. It’s therefore a disease that is both enormously consequential and which we’re unlikely to be properly prepared for in terms of grasping its duration, effects and likely trajectory. We would do well to equip ourselves as if for some extremely potent and near-fatal viral affliction.\n\nThe first and central ingredient of the most calamitous heartbreaks is - of course - a deeply lovely person. \n\n"
    },
    {
      "id": "The-School-Of-Life-174",
      "title": "TITLEE",
      "text": "WHAT IS IT LIKE TO BE MENTALLY UNWELL?\n\nOur societies have become hugely more respectful of, and sensitive to, mental illness than any of their predecessors. We now know how to behave with patience when someone tells us that their mental health is suffering or when a colleague is granted time off work to address issues in their minds.\n\nBut this surface sympathy does not necessarily mean that it is natively easy for most us to understand what might really be going in states of mental ill health. We can be tempted - despite ourselves, deep down - to suspect that a sufferer may simply be exaggerating or malingering. Or we may feel that a sufferer has gone to a place lacking any connection whatsoever to anything we can know, imagine or relate to: they are (though we would never use the term) ‘mad’ or ‘insane’, conditions we are in no place to start to picture in any easy or intimate way.\n\n"
    },
    {
      "id": "The-School-Of-Life-175",
      "title": "TITLEE",
      "text": "HOW TO 'GROW'\n\nOur societies are attached to a phrase which it can be a bit too easy to assume we understand. The talk is of people ‘growing’ and of having ‘grown’ which alludes to some kind of important psychological evolution and development. But what does ‘growing’ really involve? What is it we are developing a capacity to do when we so-called grow and what are we leaving behind? And, crucially, how might we train ourselves to grow a little more - and a little more quickly?\n\nWhat we may essentially be pointing to with the idea of growth is the ability to stop responding to situations in the present through lenses unconsciously distorted by our psychological histories and, especially, the quirks and biases bequeathed to us by our invariably somewhat complicated childhoods.\n\n"
    },
    {
      "id": "The-School-Of-Life-176",
      "title": "PEOPLE PLEASERS IN RELATIONSHIPS",
      "text": "It can take a while to realise what’s happened. For a long time, it simply seems that one has miraculously fallen in with a partner entirely well attuned to all of one’s tastes and proclivities. One loves that particular show? Amazingly, so do they. This song is by one’s favourite band: they’ve adored it for years. Pasta with mushrooms; it’s exactly what they crave. \n\nThis can feel profoundly thrilling. For all the lipservice we tend to pay to appreciating differences, it is - secretly - the similarities we long for. \n\n"
    },
    {
      "id": "The-School-Of-Life-177",
      "title": "WHY IT CAN TAKE US SO LONG TO UNDERSTAND HOW UNWELL WE ARE",
      "text": "A lot about our behaviour doesn’t make sense until we can take on board a basic idea about the way we humans are built: that our biology privileges survival over self-awareness. In other words, the most important priority for members of our species is to live and to keep going, not to pause, understand and take stock. \n\nPlace any new human in a terrible circumstance - let’s say, in a home with a violent or alcoholic parent, or an abusive or depressed one - and it won’t, as one might imagine it could, be able to focus clearly on what has gone wrong or mourn its condition. It will simply - as we’ve ascertained it must - keep going.\n\n"
    },
    {
      "id": "The-School-Of-Life-178",
      "title": "THE LIFE SAVING NATURE OF OUR POOR MEMORIES",
      "text": "We tend to worry intensely about signs that our memories might be failing us. We curse if we can no longer remember the name of an acquaintance, if a fact escapes us, if we realise we went all the way to the shops and clean forgot an item we’d set out to buy.\n\nBut whatever the frustrations of these slips, we should in reality be boundlessly grateful for any evidence of the faultiness of our memories. Far from lamenting that we let certain things go, we  should long to have far worse memories than we have.\n\n"
    },
    {
      "id": "The-School-Of-Life-179",
      "title": "TITLEE",
      "text": "Enjoying our videos and articles? Sign up to our newsletter for additional exclusive free content every week. https://shorturl.at/AsgKJ"
    },
    {
      "id": "The-School-Of-Life-180",
      "title": "TITLEE",
      "text": "We're hiring! The School of Life are looking for talented and thoughtful individuals to join our team. We have four roles available: Head of Customer Marketing, Customer Campaigns Manager, Partnerships Campaigns Manager and Growth Manager. To find out more and apply please visit our website: https://www.theschooloflife.com/jobs/"
    },
    {
      "id": "The-School-Of-Life-181",
      "title": "LIVING LONG TERM WITH MENTAL ILLNESS",
      "text": "We would - of course - want to get rid of this thing forever and heaven knows we will have tried. We’ll have gone on courses, read books, hired psychiatrists and psychotherapists, taken medicines. And through this, we would have veered between despair and hope that we might eventually be able to achieve a victory over our monsters.\n \nBut the more time passes, the more we have to take on board a bleaker, unavoidable reality: this thing is here for the long term. In the one life we’ll ever have, this is us. We’ll never be rid of the bugs. We have a chronic condition, not an illness.\n\nHow can we survive this ostensibly extremely dispiriting realisation? A range of thoughts come to mind.... "
    },
    {
      "id": "The-School-Of-Life-182",
      "title": "TITLEE",
      "text": "MIGHT I BE FEELING LONELY RATHER THAN WORRIED?\n\nWe may be no strangers to worried moods. Something awful often feels like it is about to happen. We fret that we have a lot of enemies. Our pasts seem like they are full of things that are going to come back to ruin us. Perhaps someone will soon realise that something we said two decades ago offended them and they will come for revenge. Perhaps we spoke to a colleague in the wrong way last week and discipline and disgrace are on their way. Perhaps we were speeding and a camera caught us. Our kidney may be failing, our minds disintegrating. Or, more broadly still, civilisation may be on the edge of fracture.\n\nWe might - as we worry - be lying in bed. It might be Sunday evening. We might not be seeing anyone until tomorrow and may have been in the house by ourselves since yesterday. It doesn’t feel like we can be in touch with anyone, as they are mostly with their families. Or at parties... "
    },
    {
      "id": "The-School-Of-Life-183",
      "title": "WHY WE KEEP REPEATING PATTERNS OF UNHAPPINESS",
      "text": "Many of us dimly sense that, despite ourselves, unfortunately and mysteriously, we keep ending up in some very similar dark places: perhaps another relationship with someone who doesn’t seem to love us properly, or another breakdown of trust at work, or another panic about reputation or sex. Or else the repeated patterns involve a return to a background mood: yet again we feel highly anxious. Yet again we feel convinced that everyone hates us or that something terrible is about to happen.\n\nPsychotherapists have given all this a name..."
    },
    {
      "id": "The-School-Of-Life-184",
      "title": "HOW 'MAD' PEOPLE MAKE A LOT OF SENSE",
      "text": "We like to draw a firm line between the people we casually call ‘mad’ and the rest of us. The mad ones make no sense, they have gone into another world, they are - in a way that almost comforts us - no longer quite human.\n\nYet what the last hundred years of psychotherapy have taught us is that the so-called mad are in fact much closer to the apparently balanced majority than is typically countenanced - and that if we look with sufficient rigour at the unusual and counter-productive behaviour the mentally unwell exhibit, we almost always find a logic within it that can be decoded..."
    },
    {
      "id": "The-School-Of-Life-185",
      "title": "THE IMPULSE TO SINK OUR OWN MOOD - AND RETURN TO SADNESS AND WORRY",
      "text": "For some of us, happiness and excitement never seem to last for very long. Every time we finally take pride in ourselves and develop a confidence about the future, something adverse seems to happen within a relatively short order. It might be something that we find ourselves actively doing that collapses our spirits, or we start to worry acutely about a matter that suddenly enters our minds or an incident occurs from out of the blue that unsettles us. \n\nMaybe we read something online that seems mean-minded and worrying. Or we catch sight of ourselves in the mirror and feel repulsed. Or we suddenly think of something we said or did seven and a half years ago that may have been misinterpreted and misconstrued - and start to panic. Or by some odd impulse that we don’t really understand and so can’t resist, we do something foolish and contrary to our normal values which brings on guilt and shame. And as a result, we are ‘brought back down to earth’ fairly sharply. We end up - only hours or days after the good mood began - in a familiar place of fear, anxiety and disappointment. \n\nIt can be as if - without quite realising it - we are operating under some sort of secret..."
    },
    {
      "id": "The-School-Of-Life-186",
      "title": "YOUR SELF-ESTEEM IS A RECORD OF YOUR HISTORY",
      "text": "It’s a feature of the way we’re built that we don’t generally go around asking why we feel as we do about ourselves. Our self perception strikes us as ‘natural.’ It has been with us for as long as we can remember. It seems ingrained. It is who and what we are - not something created by partial, circumstantial forces. And therefore, very consequentially..."
    },
    {
      "id": "The-School-Of-Life-187",
      "title": "PEOPLE NOT TO FALL IN LOVE WITH - A CHECKLIST",
      "text": "It may sound ungenerous to throw the emphasis on the negative but we can fairly say that people who are good at love know - first and foremost - who not to fall in love with.\n\nWhile they may have all sorts of friends and a wide sympathy for the vagaries of being human, when it comes to who they opt to tie themselves to, this is some of what they will avoid with determination:\n- People who have no sense of..."
    },
    {
      "id": "The-School-Of-Life-188",
      "title": "THE NEED FOR HONESTY ON EARLY DATES",
      "text": "One of the first priorities for any suitor on an early dinner date is to strive to appear normal.\n\nThat’s why when they are asked ‘what do you like to do on the weekend?’ suitors will tend to say, ‘Oh, not much, maybe garden, see friends and do some exercise’ rather than heading towards those occasions when they’re to be found lying on the bedroom floor sobbing at how sad and lost they feel and need to take a couple of benzodiazepines to have any chance of getting to sleep.\n\nOr they’ll say..."
    },
    {
      "id": "The-School-Of-Life-189",
      "title": "THE DIFFICULTIES OF IMPOTENCE",
      "text": "Seldom do we need the insights of psychotherapy as urgently as when it comes to cases of male heterosexual impotence. A man can be physiologically entirely capable of having sex but then finds himself in bed with a woman he longs for and cannot enter, to his boundless embarrassment and shame. What might be going on?..."
    },
    {
      "id": "The-School-Of-Life-190",
      "title": "HOW TO BREAK THE LOGJAMS IN OUR RELATIONSHIPS",
      "text": "We spend a lot of time in relationships feeling annoyed and upset by the other’s evidently maddening behaviour. Why can’t they be more emotionally present? Or less needy? Or more reliable? Or not so interested in what their friends think?\n\nThe questions can go on for a very long time - and are not without their private satisfactions. We may be forlorn, yet at least we know where the problems lie.\n\nHowever, if ever we get bored of the pleasures of this kind of misery, we might take on a challenge..."
    },
    {
      "id": "The-School-Of-Life-191",
      "title": "HOW TO BE A GREAT LOVER",
      "text": "The goal of becoming an ideal lover has a tendency to bring up certain stock images: a slender physique, clear eyes, taut skin, a successful business, a confident manner.\n\nThese have their advantages no doubt, but the true virtues of love might lie in a slightly different, slightly less heralded corner. An ideal lover might be endowed with some of the following:\n\nImperfection\nHowever pleasing accomplishments might be, what truly nurtures love is someone’s relationship to their flaws: a basic and calm recognition that they may - somewhat surprisingly - have a great many of them. They haven’t understood everything. They aren’t unfailingly decent. They lose focus. They’re prone to jealousy. They mess up all the time. No one who has properly explored and understood themselves can be convinced of their marvellousness for long. An ideal lover doesn’t need persuading of their fragilities; they want our help to be able to bear and overcome them. They aren’t defensive in the face of criticism. They say sorry almost before we have spoken. Such is their degree of self-awareness, they feel - at a base level - really very grateful that anyone would put up with them. Which can make them very appealing indeed to be around.\n\nExplanations\nWe don’t need flawless people. We need people who have a good sense of how broken they are and can warn us about the problems before they’ve done too much damage, in a way that can make us feel hopeful (about change) and unfrightened (about the status quo).\n The ideal lover knows the back story to their anger and anxiety, self-pity and indolence. We don’t have to stumble on their issues and suffer from being told we’re crazy or mean for mentioning, or attempting to make sense of, them. They hand us - early on, with grace - a fairly dense folder of their follies.\n\nHumour\nThey aren’t - of course - funny for laugher’s sake. The best lovers are - in essence - laughing at themselves. They are inviting laughter about how ridiculous they are, how vain they can be, how conceited they feel. They laugh because they again said the wrong thing and because they try so hard but keep annoying us anyway. They laugh so that we don’t have to scream or cry.\n\nBenevolence\nThe best lovers have a benevolent interpretation of motives. They don’t immediately believe that we are doing it on purpose, to punish them or bring them down. They know that, however maddening we are, we probably haven’t set out on a single minded mission to destroy what remains of their lives. They keep in mind the small originally sincere and innocent child beneath the very complicated and sometimes no longer so charming adult. They are quick to imagine that we might, deep down, still be dealing with a hurt from a careless parent or a humiliation at work - or might simply be very tired and in need of a hug.\n\nIntelligence\nThey don’t need to know string theory or quantum mechanics. They need a grasp of the key tenets of emotional intelligence: how anger can mask hurt, how impatience may arise from anxiety, how those who are mean are passing on a meanness done to them, how there is almost always a childhood cause behind an adult snarl, how people mistake figures in their present for ghosts in their pasts, how irony masks pain… They know that the emotional mind is a very peculiar and counter-intuitive organ crying out for interpretation and curiosity.\n\nOddity\nThey have room for our strangeness. They are not overly attached to their or our normality. They know - from spending sufficient time in their own mind - that sex is very odd for everyone, that we’re all more envious, anxious, petty, glorious and intelligent than we’re meant to be. \n\nWe love them for who they are; we love them even more for how we can feel about ourselves in their company.\n\n\n"
    },
    {
      "id": "The-School-Of-Life-192",
      "title": "THREE REASONS WHY WE BADLY NEED LOVE",
      "text": "It can feel like an unfair topic. Either we lack love, at which point we hardly need to hear further reminders of what we are missing. Or we have love, and its advantages are surely evident.\n\nBut both when we search for love and when we have secured it, we can benefit from a more focused understanding of its role and purpose: the native deficiencies it can help us to correct, the ways in which it can enhance us, why its disappearance can crush us. \n\nONE: Self-Knowledge\nIt is strangely very hard to understand ourselves when we are merely by ourselves. Self-knowledge is - necessarily - a two-person business. We need another’s mirroring function to know the shape of our own characters. It’s only when they start to laugh that we understand that we said something funny. Or because they got irritated that we sense we crossed a boundary. Or because they were moved by our story that we register that we might have suffered a wound. The amount we feel we have to say to another person is determined by how much we unconsciously sense they are able to grasp. One person can ask us what we did for the weekend and our minds will go blank; another can ask the same question and unleash a stream of memories and thoughts. \n\nTWO: Self-Acceptance\nIt can be hard - left to our own devices - to put up with being, always, us. We know so much about what is awful, compromised and embarrassing in our natures. We could cut together a film that, if it were ever released, would damn us forever. We have direct acquaintance with some ghastly pieces of information that can make us want to scream at their memory. We can’t forget what happened in childhood, or the messier moments of adolescence or the dreadful mistakes we’ve made over the decades, especially around love and work. Why me, and why this again, we may wonder in front of the mirror at the start of another day, on seeing our heavy, sad, cowardly eyes looking back at us. \n\nThat’s, in part, why we need love so much. Someone to help staunch the torrent of self-doubt and lend us another perspective on our miserable natures. They don’t need to think we are angels, in fact, such idealisation would be merely another hurtful misunderstanding and a contributor to fresh loneliness. We don’t want them to think us amazing, we need them to judge us as fools but - crucially - as loveable fools; we want them to bring a charitable eye to bear on our silliness. We long that they spot a basic decency beneath the gruff exterior; that they register the efforts we make behind the scenes, that they remember the child in us, that they know that we do - for the most part, despite some awful lapses - fundamentally mean rather well. \n \nTHREE: A CURE FOR PARANOIA\nAlone in the night, the fears build up without mercy: why wouldn’t they be trying to get us fired? Couldn’t the business plausibly go under? What if someone broke into the server? Why wouldn’t everyone hate us? Why isn’t catastrophe coming for us today? Fear runs unchecked through an isolated mind.\n\nBut with another body next to us, a little of the raw terror abates. Gently, they push back against our fateful analyses. Are you sure they said they despise you? Why would they try to ruin your life? I don’t think it’s likely that they’d remember that conversation, after three decades…\n\nMaybe there is - after all - another way of looking at the crisis. Perhaps we aren’t on the verge of wholesale disintegration. The world might still have some mercy and patience in it. \n\nThe lover may not, in the course of this life-saving work, be saying anything dramatically new.  We might have said the same thing to ourselves, but with no effect whatsoever. What matters is that they - another mind - are saying it, that their reasoned intelligence has pointed them to another less awful conclusion. That they are ‘not us’ and they think it’s going to be OK. That they don’t see a straight line between where we’re at and a prison or a morgue. \n\nLike the very scared mollusc we are, we ask them to say it again: are you sure it might be OK? Do you really think I didn’t do anything bad? And, with a weary tenderness (it might be 3.45 a.m. and this might have started an hour ago), they might say: yes, I’m sure. I’m really sure. You don’t have anything to worry about. Now turn over and go to sleep, you silly goose. \n\nAnd with such a divine command, the raging waters of panic recede and the fires of torment dampen. We’re going to be able to sleep a little more now. The day ahead will be saved. We hold their hand very tightly indeed. That’s why we need love.\n\n"
    },
    {
      "id": "The-School-Of-Life-193",
      "title": "THE TERROR OF LOVE",
      "text": "It could sound like an odd word to associate with love. Surely love, especially in its early stages, is mostly about sweetness, supportiveness, delight and gratitude. What are we doing, introducing a word with Gothic associations into a place of tenderness and reassurance?\n\nBut to anyone with experience, there’s nothing too misplaced about such language. The fastest way to mental illness, degradation and confusion is through the innocent gates of love. The best way to ruin one’s life is to marry the wrong person (there isn’t a ‘right’ one). This is where we should come to lose our confidence, to dissolve our trust in others, to question our sense of reality, to fall very ill.\n\nOf course love has its sweetness, but that is precisely why it brings such trouble. It asks us to shed our usual defences, it gets otherwise fierce and practical people to put away their scepticism. Then it starts to pull its surprises.\n\nTo love is to lose control. What if they take a job elsewhere? What if they start to remember their ex (a hateful but mesmerising sort)? They have a phone. It wouldn’t take much for them to suddenly realise they needed greater freedom or, heaven forbid, more ‘fun.’\n\nThere isn’t - and shouldn’t be - anything overly reassuring to say here. We should stay at home if safety continues to be our central priority. The best one might do is sympathise (a lot) with the fears. If we’re doing this right, it should be terrifying; we should be sleeping a bit less. A tile could kill them. They might trip on a platform edge. Someone is going to die first; grief is baked in from the start. And worse than death (almost) are those changes of mind softly expressed (‘I love you so much, it’s just that recently…’). We can’t chain them - but let’s admit how much even a sane mind might not think that was such a bad idea, all told.\n\nThis is what a frank letter to the sweetheart might sound like in the early days: Thank you so much for entering my life. I’m gaining so much pleasure from you being here; it feels very alarming. You’re amazing; a part of me is looking for reasons to run away… (Don’t send it).\n\nThe best way to get through the worry is to embrace a dark perspective: I could lose them, and it could be OK. Note the limp term, not that it could be fine, brilliant or a chance to learn but just about OK - by which we really mean that we would be abject for at least half the duration of the relationship, so if it was five years we’d be crying for two and half and if it lasted ten and so on… That's a lot of time we're mortgaging.\n\nIt might be kindest to simply say: people rarely die from heartbreak. And quote Seneca: What need is there to weep over parts of life? The whole of it calls for tears.\n\nWe won’t be starting to pay love its proper dues so long as we deny the risk - but we’ll also be unnecessarily gloomy if we obsess that it might kill us. It really, really won’t. Or at least doesn't very often.\n\n"
    },
    {
      "id": "The-School-Of-Life-194",
      "title": "THE FIRST REALLY ROMANTIC MOMENT IN LOVE",
      "text": "We might be overcome by choice when trying to identify the first really Romantic moment in a relationship: maybe the time when they bought a small bunch of primroses to dinner, or when we remembered their favourite jam (apricot) or when we kissed them by the lake or they told us we had the loveliest hands…\n\nBut more seasoned observers might chose to locate the most truly Romantic moment elsewhere: in the first moment of discord that two people were brave enough to address slowly and steadily. In the time they had a small argument about one of their laughs. Or there was a serious discussion about the colour of a jumper someone had chosen. Or there was a tense moment after a much delayed appointment.\n\nLet’s imagine that, when an issue came up, the mildly offended person didn’t go silent. They didn’t say to themselves: I’m not allowed to complain, these are the early days of love, who am I to raise a problem with someone who has been so nice to me? What is wrong with a bright violet jumper anyway? Or: why shouldn’t they be twenty minutes late again? \n\nThey didn’t hide the hurt from themselves or their new partner in order to try to focus on other, ‘better things.’ They had the courage to interrupt the flow of optimism, in the name of clearing channels of communication and of feeling. They understood that the great enemy of love isn’t complaining but a failure to do so early enough, they knew that the fastest way to kill intimacy is to stop talking about awkward things - and that behind many a case of so-called ‘tiredness’ at the idea of having sex is a difficult conversation that hasn’t been had. \n\nThey held their nerve enough to be good ‘teachers’ in love, taking their ‘student’ through a complicated topic with lightheartedness, at an appropriate moment, maybe with levity and self-deprecation, to ensure that it stood the very best chance of being heard.\n\nAt the same time, the ‘student’ didn’t give way to paranoia. Even if they had several painful relationships behind them, they allowed themselves to believe in the benevolence and fundamental goodness of the new person before them. They didn’t turn on them and say with aggression (and underlying fear): I can’t believe you’re making such a fuss. Why can’t you be more accepting? I love my jumper, why can’t you? Or: No one has complained about my laugh before. They could trust that there might be a problem; they didn’t think that they themselves were one. \n\nRomance requires that the listener trust that they are not about to be randomly and meanly attacked, that their new partner isn’t attempting to wound them for the sake of it, that they are simply trying to explain a tricky or intense bit of their world view, in the name of deepening connection and safety: that a ‘complaint’ is in essence a privilege. As a real Romantic, they therefore listen very carefully and let out small signs they are doing so: ‘Go on…’ ‘How interesting…’ ‘Do say more…’ They thank the partner for their honesty, they signal they welcome frank dialogue, they make sure the other knows that there is always time for problems calmly divulged.\n\nThe real enemy of love is never upset, it’s resentment that hasn’t been shared in time or that hasn’t been met with sufficient bravery and curiosity. We shouldn’t panic if - in the early days of love - we find ourselves in conversations that feel rather serious about things that seem ‘heavier’ than they should be. We mustn’t worry about sounding complicated, we should be very afraid of pretending that we are any easier than we are.\n\n"
    },
    {
      "id": "The-School-Of-Life-195",
      "title": "THE BURDEN OF CHILDHOOD",
      "text": "It is one of the most consistently irritating claims of modern psychology: that the early years, from zero to ten, determine pretty much everything about a person’s emotional functioning (how they love, who they trust, how they esteem themselves, the way they communicate…) and are the single greatest factor in explaining the difference between one human and another.\n\nTo be asked to imagine, at the age of thirty, fifty-five or ninety-two that we are still, despite our increasing knowledge, our professional accomplishments and the sheer time that has elapsed, like marionettes, being pulled by factors which set in when we were barely the size of a chair violates all our reasonable wishes for autonomy and dignity - and for the chance for a fresh start.\n\nPart of what makes the claim so implausible is that it is extremely hard to ‘see’, remember or imagine that the circumstances of our childhood could have had such an impact. We don’t remember ever being explicitly taught about self-esteem or communication styles. There wasn’t any particular moment when we recall coming to conclusions about trust. We have no memory of learning what we apparently now know in such detail - and so indelibly - about attachment. We just seem to have been busy building sandcastles and (according to certain pictures in the old album) doing a lot of handstands.\n\nBut if we are to keep faith with the overall psychological thesis, it may be helpful to make an analogy with language. It’s also in childhood, chiefly between the years of zero and five, that we learnt an enormous amount about language, that we acquired a native tongue. Without us noticing, without us going to any school to do so, as we went about our daily business (imitating animals in the garden, drawing buttercups in the kitchen), we acquired a whole vocabulary and an advanced understanding of grammar. We picked up information about verb endings, tenses, sentence structures and hundreds of declensions, nouns, adjectives and adverbs - all the while having little clue that any of this was in train. \n\nFurthermore, what we learnt was heavily influenced by the people most immediately around us. It was the precise accents of one or two people in the vicinity who powerfully moulded our manner of expression, not just for the short term - but for our entire lives.\n\nAt exactly the same time, alongside grammatical language, we were acquiring another sort of language, an emotional language about love, about men, about women, about anger, joy, vulnerability, sorrow and tenderness. Without us noticing, we picked up ‘rules’ about what happens when you give yourself to someone, what value we might have in another’s eyes, what is required of us to build up affection or maintain loyalty. We learnt principles no less complicated than those in grammatical language about how we should reveal our frustration to someone or how likely we might be to be forgiven for a wrongdoing.\n\nAnd as with grammatical language, these rules came not from our entire society, not from the influence of millions, but from the ‘teachings’ of just a few people most immediately around us. They would be our unconscious teachers and role models.\n\nThere is another point of similarity. Emotional language is very hard indeed to shift. As anyone who has ever tried, for example, in middle age to pick up a new dialect, who has bravely attempted to learn Finnish or Korean, Portuguese or Inuit at 45 or 52 will know, change doesn’t come easily. We shed our ‘voice’ of origin with great difficulty.\n\nThis might help us to be patient with our psyches. It is easy to get fed up with how stubbornly we seem to stick to old ways of feeling and acting. We may visit a psychotherapist and complain that, despite showing up obediently every week for seven months, we still lose our temper too often, we’re still inclined to sabotage ourselves in public, we haven’t yet learnt how to express ourselves affectionately with people we love. \n\nOur frustration is understandable, but not - for that matter - any more reasonable than would be the sighs of someone who had spent the equivalent time trying to master Icelandic and was still stumbling with ‘Hvar er lestarstöðin, takk?’ (where is the train station please?’) and ‘Ég elska þig’ (I love you). Emotional language can’t be shifted overnight any more than can its grammatical equivalent. We’ll sound foreign for a long while.\n\nWe should go easy on ourselves. We may never entirely shed the ‘accent’ of our birthplace. But we can do a lot nevertheless. We can understand the distinctive way in which we speak. We can take care - where necessary - to warn others of our ‘dialect’. We can be aware that there may sometimes be a discordance between our words and our intentions. And then, more hopefully, we can at other times surprise and delight acquaintances by clearing our throat and saying, with surprising fluency and a lot of charm, in an accent that really isn’t bad at all: 'მე მინდა რომ თქვენ იცოდეთ რომ მე ვფიქრობ თქვენზე' (I want you to know that I think about you - Georgian) or 'Ndinokuthanda, kodwa ndiyoyika' (I love you, but I'm afraid - Xhosa).\n\n\n\n\n"
    },
    {
      "id": "The-School-Of-Life-196",
      "title": "TITLEE",
      "text": "HOW SANE ARE YOU TO BE WITH A 'MAD' PERSON?\n\n\nWe are used to hearing quite a lot - from those on the dating scene - about just how many awful people there are at large in the field of love. There was one who spoke only about themselves; another who refused to pay for anything; a third who talked incessantly of marriage from the first date then vanished to another continent; a fourth who wanted to dress up in a clown’s costume during sex. And so on and so forth.\n\nWe can have a lot of sympathy for the casualties - and enthusiasm for exploring the annals of clinical psychology and psychoanalysis to interpret the ways of these perpetrators. We wonder what childhood dynamics might have led to their many oddities; we skilfully size up the scale of their possible madness. We turn failed relationships into case studies.\n\nBut at some point, as those who endured the weirdness, we may need to step back and ask ourselves a blunter and more confronting question: why were we there? \n\nWhy, if they didn’t ever listen, if they couldn’t speak up, if they were never in the mood for sex, if they were egoistic or grandiose, maniacal or perpetually sarcastic, why were we with them? Why did it go on for months, even years or decades? Why, in a planet of many billions of people, did we stick so assiduously to an endemically flawed option?\n\nIt isn’t good enough simply to call them mad. They may well have been. But what about the madness - if we can put it indelicately - in showing such loyalty to the mad? \n\nMight we not also be relevant material for case studies of sorts, case studies about people who prefer suffering to fulfilment; people who harbour their own apprehensions around sex or cosiness but hide them behind more obviously disturbed or withholding partners; people who head for frustrating dynamics to ward off archaic fears of losing control to happiness; people who may routinely have turned down kinder, more present candidates, insisting that there were no other options at large? Why did we stay endlessly around someone who didn’t pay for anything, who couldn’t be gentle, who didn’t want to touch us? What part of us was intrigued, and perhaps (as it were) almost charmed, by dissatisfaction and coldness? What gap did insufficiency fill in our own not entirely straightforward hearts?\n\nWe can rail all we like about the wrong people, we can nurse our sadness with immense tenderness, but when we are done, when we have poured over their follies for months, we may need to spare a few enquiries for ourselves: we may need to ask - with curiosity and compassion - what might possibly have gone wrong with us for maintaining such stubborn faith in the wrong people, how might we be a touch mad for being so interested in the 'mad'?\n\n"
    },
    {
      "id": "The-School-Of-Life-197",
      "title": "WHY PEOPLE FALL IN LOVE IN WAR ZONES",
      "text": "There is an unusual-sounding commonly observed behaviour to be found in wars. Against a background of destruction and chaos, there is a notable increase in the tempo and intensity of love. In an atmosphere of danger, love grows oddly more possible. This lets us know something crucial not just about wars, but about the nature of love: that it is, even during relatively good times, very frightening indeed.\n\nThe risks can feel huge. The other will change their mind. We will trust and they will leave. They will tell us something adorable and not quite mean it. We will dismantle our defences and find they don’t do the same. They will judge us for our stories or our physique. We will get used to their warmth and then be returned to solitude. \n\nNo wonder if we are tempted to stay very guarded indeed. No wonder if - in some moods, despite our underlying wishes - we go nowhere near love. We say instead that there is no one around, we find fault with every candidate we meet, we throw ourselves into our work, we keep delaying appointments. Anything other than to face (again) the risks of ruptured trust and abandonment.\n\nIt isn’t that we don’t want love; we’re just pre-emptively very exhausted by, and terrified of, loss.\n\nBut all dangers are relative. Faced with the ultimate disaster, when it seems unclear whether anything will survive even the coming days, as news of the invaders reaches the city, the dangers of love are placed in a new context. Judged against an artillery barrage, the thrum of drones or a night sky illuminated by phosphorous flares, the terrors of love are recalibrated.\n\nIf there’s a chance this might be the last weekend, that the city may fall this month, that the water may run out in hours, what were once untenable perils are redrawn. Petrified, we do what we had always wanted to do, had we not been so scared.\n\nWe call them up and tell them we adore them. We make an appointment for the station near the shelter at midday. We stand down our pride and explain without reservation that we have seldom felt this way, that we adore their way of saying certain words and of holding us in their arms. \n\nFor a time, as the two sides have it out beyond the city gates, we embrace and plan in appropriate depth the future we may never have. \n\nThen an armistice is signed, peace returns. Caution finds its way back. We put off calling them. We fail to speak our emotions. We rethink the marriage plans.\n\nThe moral: that we should be living - in key ways - as if there were a war. That we might learn something important about how to manage our exposure to danger from the most dangerous of all situations. \n\nThe irony is that the ‘peace’ we believe in is an illusion. We are far closer to the constituents of war than we think. The political realm may (for now) be safe enough. But we are never beyond the possibility of sudden annihilation. Our appendix or colon can destroy us as effectively as any guided missile - and as unexpectedly. Death may come tonight. \n\nWe are notoriously bad at calibrating hazards. We spend a lifetime carefully attempting not to make mistakes - and make even greater mistakes as a result. We try not to lose and thereby lose everything.\n\nWe should, in certain key ways, live as if there were a war. That is, gratefully, avidly, with a greater acceptance of our exposure to decimation, with a knowledge that nothing is assured, with a commitment to make the most of our opportunities if we make it through the night. Let’s - therefore - call them up. Let’s explain what we actually feel; let’s make a fool of ourselves. There are many greater threats once we assess our circumstances properly. We should, to guide our next moves, raise a strange sounding question: if there were a war right now, what would we do? And do it anyway."
    },
    {
      "id": "The-School-Of-Life-198",
      "title": "WE WILL NEVER QUITE GET THERE IN LOVE",
      "text": "Those of us who are most interested in love, who associate it with the summit of satisfaction, may be haunted by an ideal: that we can - eventually - get it right.\n\nOne day, if we read enough, if we have sufficient therapy, if we are extremely thoughtful in our choices, if we communicate maturely and honestly, if we lay aside time every day to explore and process resentments, if we take care to understand the minutiae of our emotional functioning, if we put in the time, we will one day find ourselves in a supremely stable and flourishing relationship, one that is gracious, calm, cosy and tender, one where there’s a sense of complicity and mutual sympathy for past sufferings, one that lasts not just for a while, but until the end. Here, finally, there will be sweetness, there will be trust, there will be safety. We will have reached the harbour.\n\nAn old Jewish saying comes to mind: Man thinks, god laughs. One might add: Man plans, god laughs. Or: Man imagines he might be able to work it out, god laughs. Or: Man thinks he could conceivably one day reach the harbour, and god giggles.\n\nWe should take care. We don’t need to punish ourselves twice. Once with an ideal. Twice with a sense of sorrow and persecution if we fail to reach it.\n\nNaturally, we must do our very best. We can scan assiduously for mental imbalances at the dating stage. We should learn about attachment theory. We can ask probing questions. We can step away from the most obvious problems: someone who withholds, who is violent, who can’t control themselves. We can talk with a therapist about whether we may be drawn to rejecting goodness. We can insist on polite treatment, we can apologise and complain with diplomacy. We can read John Bowlby and Donald Winnicott, Melanie Klein and Janina Fischer. We can schedule regular check-ins. We can hold our destination firmly in mind: a secure base, laughter and forgiveness, a person who can welcome our reality and we theirs.\n\nNone of it is strange, all of it belongs to the noblest, most legitimate aspirations. \n\nBut it is also profoundly and thoroughly impossible. It isn’t a viable philosophy. It’s a fantasy dressed up in the language of therapeutic enlightenment. We mustn’t - to be kind to ourselves - ever be searching for eternal satisfaction. We can’t believe in total safety. We must never assume that we can reach any sort of a conclusive destination.\n\nWe can think we know everything about someone. But there may be another family, a different sexuality, a new sense of alienation or a fresh desire for freedom. Or else disaster comes from without. They lose the power of speech. The mind or the pancreas give way. Then, once more, homelessness, grief, isolation, loss. Back out on the heath, bewildered and forlorn. \n\nLet us - therefore - outline and adopt a stiffer counsel, a more workable philosophy that can honour our longings and yet make proper room for disaster. \n\n1. Never believe in safety. So long as one is alive, one is exposed. Another person can never be adequately directed or contained. There is too much that is unpredictable and mysterious in everyone. We can never fully know who is in front of us. They can assure us of loyalty every new day - and still change their minds. We must keep our muscles trained. We can’t allow ourselves to fall into a deep sleep. We have to imagine that they might not be telling us the whole truth. To love is to surrender to unpredictability. The greatest sense of safety is born from knowing there is no ultimate safety. There could always be a need to leave home. We must keep a small bag packed at all times.\n\n2. We can survive. We have done it before and will be able to do so again. At any age; after any amount of cosiness. We may use baby language with them and yet we aren’t, thank goodness, small helpless children. We could dismantle the shared references. We could forget the nicknames. We could erase the memories, delete the photos and throw away the teddies. We might need to start again in our seventies or eighties. Nothing has been assured. Expect everything, reckon on everything. We are loving humans, not statues. We might need to return to one room. We might be crying every morning. We would survive.\n\n3. We should not let our hopes rest on a single person. The best defence against disappointment is to have a lot going on - and some very good friends too. This isn’t un-Romantic. It’s truly Romantic, defined as conducive to the support and sustenance of love.\n\n4. Heave close to pessimism. Darkness isn’t despair, it can be the most mature kind of protection. It’s compatible with a lot of laughter. We can crack jokes on the way to the gallows. We didn’t ask to be built this way, to be so exposed to accident and changes of mind, to be part of such a wayward and peculiar species, to have such longings for perfection and to be working with so much unsteadiness and doubt.\n\n5. Because of it all, we must properly, with open arms, appreciate when things are going well. When there is a week without an argument, when someone shows up with cheerfulness and open-heartedness, when there’s a very enjoyable holiday or Saturday afternoon. We begin to appreciate mere moments when we amply realise that eternity is never guaranteed. There was a pleasant lunch, today went well, it’s been nice this week. These are the increments that the experienced delight in. Never again take stability for granted. Nothing is forever, we’re made largely of water. A penny dropped from one storey can kill us. Remember Sophocles: call no human, and certainly no lover, happy till they die. \n\n"
    },
    {
      "id": "The-School-Of-Life-199",
      "title": "THE ROLE OF OUR UNCONSCIOUS IN LOVE",
      "text": "We will not have understood very much about how love really works so long as we insist, with forgivable reasonableness and hope, that what we principally seek from relationships is to be happy.\n\nTo secure a properly rounded sense of what is really at play in love, we need to conceive of our minds as split into two - a conscious and an unconscious part - and limit our more optimistic and coherent expectations to the former.\n\nConsciously, we may well speak of a wish to identify someone we desire and to build a sweet and supportive home with them. Unconsciously, the picture is distinctly more complicated.\n\nThough consciousness is where we look out at the world from, it is by far the smaller of the two parts of the mind. We might think of it as a meagre flashlight vainly illuminating a patch of ground here or there in a vast pitch-dark labyrinth. As much as 95% percent of what goes on in our minds happens far outside our conscious purview. ‘We’ are constantly doing things that ‘we’ aren’t in any way able to account for or speak about, for example, turning lunch’s veal cutlet into amino acids, glucose and adenosine triphosphate, manipulating the pluperfect and the subjunctive in a complaint about a late train, repairing strands of DNA in our sleep, coordinating the gastrocnemius and soleus muscles as we use a ladder to change a lightbulb and activating the fusiform gyrus in the temporal and occipital lobes to recognise a friend coming towards us down a corridor. \n\nIn all these cases, we both know and don’t know. Something in our brains is following a set of principles but we haven’t been gifted a power to speak about or grasp these in any direct way. There is - for much of the time - a ghost, or at least a very powerful agent we can’t dialogue with - inside our own minds.\n\nWhen it comes to love, the unconscious is especially active - and determinedly cryptic. It guides us on our first dates, it configures our minds as we prepare for bed, it inspires us to speak - or not - on weekend breaks. And all the while, we have little clue that the unconscious even exists, let alone that it is busy moulding the course of love. \n\nNevertheless we have, collectively, over the years, learnt to retrospectively identify a few of its signature moves and methods of interpretation. To summarise a selection of these:\n\n- the unconscious doesn’t appear able or inclined to distinguish between periods of time; it exists in a semi-permanent present dating back to early childhood. It doesn’t differentiate between the world as it was when we were a toddler and as it might be for us today. A three year old’s mute rage at an unavailable parent might, through the operations of the unconscious, be blithely reenacted in the life of a forty-year old attempting to make a new relationship work.\n\n- the unconscious isn’t overly interested in close distinctions between people. It works on the basis of archetypes that form early in its existence and are then applied liberally when making sense of later arrivals. For its purposes, a wife may silently read simply as ‘mother’, a boyfriend as ‘brother’; and every angry man, with no less mystery than the consolidation of memories in the hippocampus during REM sleep, as ‘daddy.’\n\n- the unconscious settles, early in its existence, on a level of happiness which it associates with stability. Later departures, even in a positive direction, create a paradoxical sense of alarm and initiate invisible processes of homeostatic correction. The calm and supportiveness gifted to us by a new partner may come across as awkward, even extremely threatening, to the unconscious mind, which might then guide us to subtly detonate a fledgling relationship in order to return us to a more habitual state of alienation and sadness. The unconscious likes, and prioritises, what it knows and is used to - even when this happens to be a state of misery, resignation, masochism and despair.\n\n- the unconscious is interested in helping us to refind, in the present, characters who remind it of challenging parental figures from childhood, perhaps in order to make breakthroughs that were not originally available to it. It will, with uncanny precision, help us to pick out (from among hundreds of candidates) just the sort of person who will in time wind up drinking as avidly as our father or being as sarcastic and belittling as our mother. It wants us, in the deep sense, to keep returning home. \n\n- the unconscious is highly adept at devising strategies that enable a child to survive in a hostile early family environment. It will help a five year old to work out that it should be very quiet and meek so as to survive the temper of a parent. It will tell a seven year old that it should be antisocial in order to be noticed by distracted caregivers. It will teach a nine year old never to share anything about its feelings to a family that doesn't care. What it isn’t good at doing is realising that times change - and the wisdom of certain strategies along with it. It forgets that emotional withdrawal, passive underconfidence or provocative rebelliousness may not be ideal in a marriage; it can invisibly spoil our chances of ever sustaining a relationship.\n\n- the unconscious is a repository of a rage that periodically needs to discharged, but without too much regard for who or what might originally have caused it. The rage, typically owed to certain people in the past who made it impossible to express because they were too frightening, distracted or fragile, may sit unattended for many decades until opportunities for safe expression arise. For the unconscious, it really doesn’t matter so much whether one is taking revenge on a parent who betrayed and tormented one as a child or a partner who has - in fact - been nothing but kind and supportive since the honeymoon started three days ago. What counts is to drain the tank.\n\nIn other words, it is on account of a very curious, very powerful unconscious that we are able to systematically ruin our chances of contentment in love: that we turn against lovers who are kind, blow up relationships that are viable, hunt out partners who will hurt us, fall into depression on the eve of marriages or grow unable to have sex with spouses we love.\n\nIt may sound dispiriting but hopelessness isn't called for either. The unconscious, though immensely powerful, is not unstoppable. Our conscious minds, even if they comprise only five percent of our mental capacities, have agency. We have a genuine capacity to work out some of what we are most tempted to do - and to then act otherwise.\n\n\nWe can, in the physical arena, feel a very strong impulse to sneeze - and resist it. We can be certain that a balcony is about to give way - and step onto it anyway. Our inner alarm may do its best to convince us a plane is about to crash - and we can ignore it. \n\nSimilarly, in love, we can feel how much a part of us would like to punish a new partner for being kind to us - and nevertheless refuse to undermine them. We can note the pull of mysterious, sadistic lovers who seek to injure and torment us - and tell them we’re busy at the moment. We can know how much happiness scares us - and stay put. We can notice our temptations to rage against an innocent lover - and remain sweet. We can recognise our attachment to guilt, shame and fear - and, after a wobble, keep faith with joy and trust. \n\nWe may have no option but to coexist with the unconscious, we would be foolish ever to underestimate its strength, but we can - with sufficient cunning, patience and observant and kind friends - move beyond being merely its slaves or its puppets."
    },
    {
      "id": "The-School-Of-Life-200",
      "title": "OUR LOVE OF UNAVAILABILITY",
      "text": "We are used to feeling pity or comic disdain for people who fall in love with those who are very obviously unavailable; for example, the obsessive teenager who swoons over a famous singer; the fan waiting outside the house of a celebrity who barely registers their presence as they make their way to their limousine; the stalker who has spent a decade tracking the movement of a star who couldn’t care whether they lived or died.\n\nWe laugh at the absurdity of the situation: to deliver one’s deepest wishes for intimacy to someone who doesn’t know one even exists. To develop feelings for someone one will never meet. To use a word like love - associated with cuddles, hand-holding and love making - for someone who is many hundreds of miles away and has only scorn or disgust for one.\n\nYet this mockery can shield us from an uncomfortable reality: how much closer we may be to this sort of love of the unavailable than we imagine. We too may, in a surreptitious manner, also be drawn to those who are not there for us in any meaningful way.\n\nOur chosen loves aren’t necessarily film stars. We aren’t in love with an elusive singer. We have no interest in legendarily athletes. But this doesn’t put us in the clear. For if we look more closely, there is one thing that our loves have in common with those of delusional fans: they are not able to offer us what we claim to want.\n\nThe reasons for their unavailability are subtle and quasi-invisible. They are unavailable because, though they are physically present, their minds and hearts aren’t free. They are married to someone else. They are drunk most evenings. They never stop finding fault with us. They are addicted to porn - or the news. They sleep with us but won’t let us know when they are next around. They’re out with their colleagues all the time. They still haven’t introduced us to their family. They want to see us but only as friends (unless they’re bored).\n\nThere are, in other words, different ways of being unavailable, some less obvious than others. But the net result is the same: we are substantially in love with a ghost. \n\nWhy might we be drawn to the tedium and pain of unavailability, even in its less stark forms? Why would we be detained by absence when the entire ostensible purpose of love is to connect?\n\nBecause there are in truth a great many upsides to unavailability.\n\nAn unavailable peron will never call us out because they never really cared for us. They won't judge us because they don’t see us. They won’t reject us because they never accepted us. They won’t spark disappointment because they never allowed us to hope. They won’t frighten us with their absence because they never graced us with their presence. They won’t harm us the way a parent might once have done because they don’t allow us to be close the way a proper partner would. They don’t force us into the terrors of love because they never properly partake in its joys. \n\nThe difficulty is that we may be entirely unaware of the scale of our peculiarities. We cannot reduce our fears because we don’t know the extent to which we are in their grip, we can’t get better because we don’t know how unwell we are.\n\nWe are too good at covering our tracks. We tell ourselves our situation is difficult but only temporarily and rather coincidentally. We put it down to a spot of bad luck. There are signs that things might improve. Our lovers do know our names; they are around a little. Things were great at the start seven years ago.\n\nBut we should compare ourselves more pointedly with stalkers and fans. We should reflect on a simple but acute question to measure the health of our situation: is the person I am interested in as committed to me as I am to them? Am I loved as much as I love?\n\nIf we cannot give a plain and immediate answer, if it turns out that (for whatever plausible sounding reason), the interest isn’t balanced and our faith in the relationship is founded more on what it could be rather than what it is, we should question our commitment to the love we say we seek. We aren’t innocently in a spot of romantic bother: we are below the surface systematically building a life in which tenderness cannot reach us.\n\nWe should be more curious about the obsessive fan we claim to have nothing in common with. The lure of unavailability is the same whatever form it takes, whether it focuses on a famous singer or an unknown person who nevertheless leaves very quickly after sex and never finds time to reply to our messages.\n\nWe should note too how much more interested we are likely to be in such people than in the warmer, more responsive types who regularly enter our orbit without us properly noticing, the kind who want to give us affection, tell us we are funny and interesting, are always reliable, but whom we not so coincidentally swiftly dismiss as ‘boring’ or ‘unsexy’ - code words for ‘overly likely to terrify us by their presence and sweetness’ or ‘unlikely to repeat patterns of suffering which feel both ghastly and compulsively familiar.’\n\nWe start to move away from quasi fandom when we accept how devoted we may be to a lack of mutuality, when we take on board a strange underlying idea: that we are terrified of love, that we are as threatened by hope as we are reassured by absence and impossibility."
    },
    {
      "id": "The-School-Of-Life-201",
      "title": "REASONS WE LIE IN LOVE",
      "text": "There is a particular kind of person in love who is highly liable to attract our unbounded hatred: the person who - though they have a partner, often a kind, tender and beautiful one at that - nevertheless feels compelled to look around, probably online, for hours, for alternatives. A person who is capable of laying on a cosy dinner with their partner, asking them about their day, disclosing a few things about their own, sharing news about their mother or sister and then, when the partner has gone upstairs to have a bath and finish a presentation, of picking up their phone and continuing a conversation with one of nine people they’re currently pursuing on an app.\n\nIt is hard not to let outrage subsume us. What pitiful flotsam. How miserable that a decent partner should be innocently unwinding in another room, looking forward to cuddling their beloved (hoping one day to marry them and perhaps even have a child with them), while, a few metres away, the numbskull is telling someone else (equally in the dark) how much they’d like to lie in bed in a hotel room reading them extracts of a favourite book. It seems an affront to everything we could have hoped for from love when we entered adult life; an apogee of amorality and spinelessness. \n\nThe outrage is easy to understand. It’s also very unhelpful - if we set ourselves the challenge of trying to work out why people do what they do, as opposed to what we hope they could do, in order to seek a route out of the worst of their behaviour.\n\nThe standard explanation focuses on lust. The deceiver is motivated by horniness. They’re cheating because, due to a malignly addictive personality, sex with one person isn’t enough.\n\nThe real answer might be stranger. They are doing this because they are - chiefly - extremely worried. And what they are worried about - counter intuitively - is that they will be let down by the partner they are letting down. They are cheating with nine other people in order to mitigate their sense of acute danger that they are going to be cheated upon, or at least violently disappointed, by the partner they are hoodwinking.\n\nThey have picked up their phone as a form of defence against their partner’s occasionally offhand manner, occasionally delayed messages, occasionally brusque responses. Other people are being called in as a form of emotional hedge, as protection against a perceived risk of devastating disappointment, as a highly curious way to mitigate a terror of abandonment. The additional candidates are ways of saying in effect: you can’t hurt me, I don’t mind when you don’t reply to me, I’d be safe if you were to find someone else, I don’t have to be upset with you when you seem distracted, I have alternatives were you to turn on me.\n\nIf some of us are frightened enough to behave like this, it’s generally because what we fear in the present has already occurred to us in the past. We are extrapolating from grim experiences. We don’t trust now, because we were let down then. We are driven to keep multiple options in play to be sure of preventing any recurrence of the kind of dependence we once endured at the hands of one or two people who hurt us very badly.\n\nSmall children have nowhere to go if mummy were to turn sarcastic and distant. Were daddy to scream and start throwing the coffee table across the room, there wouldn’t be alternatives. Were a parent to move in with a colleague and start a new family in another country, there would be no option but devastation. From such experiences, conclusions unconsciously form: you must never fully trust in anyone’s promises. Deception is rife. You cannot securely place yourself in the hands of any single person. You must protect yourself from the follies and viciousness of the few by reliance on a shifting array of the many. You must download some apps. At the slightest sign of disappointment or ambiguity, look elsewhere and say, in effect, never again. Never again will I wait and hope, never again will I tie myself to someone who could ruin my world on a whim.\n\nThat’s why we’re telling a minibus load of other people that we care about them; because there have been a few arguments; because the partner was forty-five minutes late calling, because there hasn’t been sex in fifteen days, because they were notably unfriendly or at least offhand at the party… We’re trying to contain anxiety in the only way we know how.\n\nNone of this is an excuse. To move on, we might become more attentive to the exact moment when we can no longer resist picking up our phone. It’s when the partner has gone on a business trip, when we mentioned we’d love to go on an outing and they kept not responding to the hint. It’s not when we are horny, it’s when we are overwhelmed by doubts we are too proud to admit to. There would - we can come to see - be alternatives: to do our partner the honour of calmly telling them how worried we actually are. To verbalise our fears rather than act out a clumsy flight from them. To say to them and ourselves, in effect: loving someone is horrifying to me; every day brings new questions and vulnerabilities, it scares me so much that I cannot have complete certainty, I’ve not learnt how to sensibly master how risky love feels and in some ways necessarily is. I don’t want to betray you, I am trying - like an idiot - to find a way to safety. \n\nNone of it makes the shiftiness remotely decent; it might nevertheless help to know that betrayal may at times disguise a highly confused, highly hurtful search for a way out of a legacy of betrayal.\n\n"
    },
    {
      "id": "The-School-Of-Life-202",
      "title": "THE UNWITTING COMEDY OF RESORT HOTELS",
      "text": "Though not ostensibly places of comedy, there is something a little funny (in a gloomy sort of way) about the world’s resort hotels; the kind with seven swimming pools, carvery buffets, pillow menus, a turn down service and (especially when the establishment is far flung) a Provencal or Tuscan restaurant overlooking a reef. \n\nThe inadvertent comedy stems from the claim that implicitly runs beneath these hotels: that here you will, after leaving your credit card details, be guaranteed peace of mind. That here, thanks to the unceasing efforts of a highly trained team, all your needs will be taken care of. That here, at last, you will be happy.\n\nAnd happy for very solid reasons: because there are so many different varieties of baked goods at breakfast, because there are iced towels available at the pool, because gardeners are permanently clipping the bougainvilleas, because Mario makes exceptional drinks and because the spa can provide vibrational body mapping and a cacao surrendering ceremony.\n\nNone of this feels - at first sight - contentious. We’re used to drawing a tight connection between sizeable expenditure and contentment; it’s why MBAs and openings in private equity have good reputations.\n\nNevertheless, resort hotels provide a concentrated vantage point from which to observe an oversight in our grasp of human psychology. Of course a balcony facing an ocean can - at moments - raise our mood. There are times when the prospect of minigolf can significantly brighten an afternoon. It does take an especially melancholy mind not to see the upsides of a plate of profiteroles.\n\nBut to assume that material outlay can, on its own, fundamentally calm and alleviate our psyches has to it some of the naivety of a five year old attempting to make mummy (currently sobbing uncontrollably behind her locked bedroom door) happy by singing ‘Twinkle, Twinkle, Little Star’. \n\nDespite their commitment to impeccable customer service, resorts are notorious for their confusion in the face of most forms of emotional distress.\n\nThey struggle when our spouse is no longer speaking to us after an incautious remark about their mother.\n\nThey look away from the argument that started at around the time the papaya arrived yesterday morning and has been gripping our couple silently ever since.\n\nThey can’t explain why sex now feels implausible, even embarrassing\n\nThey can’t assuage the anger that led us to punch the ice bucket and think of scattering the complimentary bath salts in their underwear drawer.\n\nWhat do we do with our romantic pains in the early morning, when the room is silent except for a room service trolley (or coffin) being slowly wheeled down an interminable corridor somewhere above our heads?\n\nDespite the extraordinary efforts of the management, the touching Fernando and the gracious Matilda at the front desk, there are no answers. There is the region’s longest bar and deepest pool and the grandest inhouse bakery, and still no salves for the pains of the heart.\n\nWe can laugh darkly at our resorts because we are collectively so good at solving our material problems and so recklessly unambitious about addressing our psychological ones; because we chose to travel to the moon long before we understood how to have happy marriages, because there are three buttons to press when we need a hand towel origami and none at all when we are frightened, ashamed and alone. We are still waiting for the truly ‘luxurious’ hotels of the future, that is, hotels devoted to carefully understanding and imaginatively responding to the difficulties of being alive."
    },
    {
      "id": "The-School-Of-Life-203",
      "title": "THE GREATEST PARADOX OF LOVE",
      "text": "It’s the greatest paradox of our emotional lives. Let’s try to lay it out with compassion and patience. It appears that all we want is love. We claim to long for love so deeply, and to rue its absence so much. Our entire culture is devoted to framing love as an unquestionably desirable, unquestionably coveted quality. And yet from close up, it appears that we don’t want love in any pure and simple way, that the situation is far more complicated and perverse than we recognise, that we are deeply conflicted around love: that we both want it and don’t want it; that we are both craving it and terrified of it. \n\nTo follow our actual behaviour, we are subject to huge alarm about being accepted, cherished and held tightly. We both long for, but then are privately repulsed by, many potentially viable candidates whom we variously dismiss as insane, boring, stupid or ugly when they are not - in reality - remotely any of these things. We abhor our loneliness, but when someone comes along to rescue us from it, we develop nausea, we cause arguments about nothing, we identify a thousand flaws. Something restless and crazed stirs in us. We search around for something, anything, to spoil our prospects. We will not let ourselves accept the love we have apparently yearned for for so long.\n\nIn a bid to align our external reality with our internal shame and confusion, we seek some reason, any reason, why they are wrong. It never takes long. Humans don’t come in perfect forms. There will always be something to latch on to: they have the wrong qualifications, their nose is odd, there’s something up with their mouth, they laugh too much, they don’t laugh enough, they went to the wrong school, their friends are weird, they are too young, they are too old, their shoes are too pointed, they’re too rich, they’re too poor. We’ll get there. We’ll find a reason why they had to go. And our friends - innocent bystanders to the real psychological strangeness at play within us - will generally swallow the explanation without complaint. ‘Of course, what a pity, they did seem nice but fair enough, let’s hope there might be someone at the party on Saturday. Have you downloaded the new app…?’\n\nWhat is happening? We can describe the phenomenon intellectually - though the emotional echo will take years to make sense of in ourselves. We cannot properly or cleanly chose someone who loves us if we were not - ourselves, as children - chosen unambiguously by our parents. And, tragically, some parents, many parents, do not choose their own children. They collaborate to put a child on the earth and then - appallingly - their hearts are blocked when the little one arrives. They are depressed, they are elsewhere, they feel jealous (of a lamb sized person), they are deep inside their own sadness and darkness. They turn on the child. They find fault constantly with their own offspring. Don’t ask so many questions. Stop singing. Your hair looks daft. Toughen up. The baby is too fat, the baby is too thin, the baby has a funny nose or unappealing hands, the infant is stupid, the toddler is disgusting, the sister is better, the brother is cleverer. None of it has to be said exactly. It all gets transmitted nevertheless. Let’s not for a moment imagine that a race that can produce Mozart and Tolstoy and picks up on nuances in the paintings of Cy Twombly or Turner is anything other than very, very sensitive. Even the most mediocre mind has the porousness and depth of a genius. Whatever we chose to do with the data, we’ll feel as much as Kafka or Emily Dickinson. So the message gets through. There is something wrong with me, I am not chosen, I am in some way disgusting, I am a stain. I don’t deserve to be here.\n\nIf you were to ask an audience of a hundred people (and we carefully have) who might be able to relate to this hideous feeling, the bedrock sense of being weird and horrible, a feeling that’s been there since the start, around a quarter will (timidly) put up their hands. \n\nWhat is harder to trace is the impact of this feeling on relationships. For a long time, the full consequences can stay very hidden. Most people we meet are going to be wrong for genuine reasons (they really do have different interests, they actually are very aggressive etc.). So it can take an age to see that, alongside the objective challenges, we are also, deep down, out to deliberately sabotage promising situations, that we’re out to throttle love in the backyard of the mind, that we can’t take being approved of, that it’s too strange, frightening and eerie to be chosen by someone kind, that a demon in us is plotting for us to spend the rest of our lives either alone or circling emotionally-deranged unavailable tormentors.\n\nEventually, after having shot down the situation with A, rejected B, destroyed C, run away from D and hovered exhaustingly around E who was in love elsewhere, we may be ready for a little insight. At around 3.30am, we may come to the conclusion: I’ve got an illness, an illness with no (as yet) definable name. I keep finding flaws with people who love me. I keep blowing up perfectly viable situations. I keep swallowing up years circling people who can’t and don’t choose me. I am magnetically drawn to people and situations who recreate for me a primal feeling of not being chosen. \n\nWhat can - in the very best of situations - happen next? Finally, after a pile of bodies has been carried away, we may start to do what was never done for us. We forgive people for being human. We look around and see that, despite our terrors, there are one or two solid candidates we could love. Yes, their nose is a bit odd. Does it really matter? Of course, they didn’t go to the best university. Can’t they be clever enough anyway? We see certain flaws and we love them anyway. We realise that the reason why we’re tempted to throw everyone kind in the pit isn’t because they’re horrific but because someone threw us away. And we rebel - finally - against the injustice we were shown. We replace hyper criticism for others with sorrow for ourselves. There’s liberation in the tearful anger we can finally feel for our situation. We’re not going to do this anymore. We were bullied and thereby acquired a merciless kind of cynicism about human nature (it’s why we can be so funny at picking holes in people, and have been since school), but we’re going in another direction. We want to become interested in a love that is about tolerance. We may never have given Christianity too much attention till now (and still don’t care for it really) but we may get mightily interested in all this talk of acceptance and forgiveness and not minding if they have (as it were) leprosy.\n\nWe may say to ourselves in the darkness: I want to break the pattern. I don’t want to keep finding fault with others because others found fault with me. I will sit with my rabid desire to run away - and not run. I will feel the emotion to disembowel their character and ignore it. I won’t trust my nausea as a reliable guide to action any more. I will think of the little version of me who was unfairly treated instead. There’s nothing wrong with the person across the table. I’m suffering from a disease. I will listen to my instincts - then disregard them all.\n\nWe might even take a candidate gently and partially into our confidence. I like you a lot but this is very very frightening. I want you but a part of me sometimes wishes to run. It’s what I learnt to do in childhood. I’m a self-hating sort, I’m so sorry. \n\nIf they are a good candidate, they won’t panic. They’ll get the picture, even if the details are vague. They will help us to allow something new to emerge.\n\nWe may feel an appalling sense of regret for everything we’ve already destroyed; the extreme unfairness we’ve shown towards certain people whose only sin was to chose us. But, more hopefully, we’ll realise that there are more candidates than we suspected. We might have met them already. The chances of love are so much more widespread, once we can bravely recognise how scared we’ve been of them all along.\n\n\n\n"
    },
    {
      "id": "The-School-Of-Life-204",
      "title": "WHY WE’RE STILL GETTING MARRIED",
      "text": "News of an engagement has a tendency to privately spark a few raised eyebrows – especially if it isn’t the first time for one or other of the parties.\n\nWhy bother with marriage at this point? Why not just live together? Why take the risk of a costly divorce? Marriage can seem like an oppressive ritual dating from the religious childhood of humankind, not designed for the more logical modern world.\n\nBut the point of marriage is to tie our hands, to frustrate our wills, to put high and costly obstacles in the way of splitting up. \n\nIt is as if we somewhere recognise that there might, rather strangely, be some quite good, though uncomfortable, reasons why making it difficult to split up a union can be an advantage for its members.\n\nThe Marshmallow Test was a celebrated experiment in the history of psychology designed to measure children’s ability to delay gratification – and track the consequences of being able to think long-term. Some three-year-old children were offered a marshmallow, but told they would get two if they held off from eating the first one for five minutes. It turned out a lot of children just couldn’t make it through this period. It was too tempting; the less immediate benefit of gobbling the marshmallow in front of them was stronger than the strategy of waiting. Crucially, it was observed that these children went on to have lives blighted by a lack of impulse control, and fared much worse than the children who were best at subordinating immediate fun for long-term benefit.\n\nRelationships are no different. Here too, many things feel very urgent. Not eating marshmallows, but escaping, finding freedom, running away… We’re angry and want to get out. We’re excited by a new person and want to abandon our present partner at once. And yet as we look around for the exit, every way seems blocked. It would cost a fortune, it would be so embarrassing, it would take an age.\n\nThis isn’t a coincidence. Marriage is a giant inhibitor of impulse set up by our conscience to keep our libidinous, optimistic, desiring self in check. What we are essentially buying into by submitting to its dictates is the insight that we are (as individuals) likely to make very poor choices under the sway of strong short-term impulses. To marry is to recognise that we require structure to insulate us from our urges. It is to lock ourselves up willingly, because we somehow acknowledge the benefits of the long-term.\n\nIt is a very unusual marriage in which the two people don’t spend a notable amount of time fantasising that they weren’t in fact married. But the point of marriage is to make these feelings not matter very much. It is an arrangement that protects us from what we desire and yet know (in our more reasonable moments) we don’t truly need or want.\n\nFor the last fifty years, the burden of intelligent effort has been on attempting to make separation easier. The challenge now lies in another direction: in trying to remind ourselves why immediate flight doesn’t always make sense; in trying to see the point of holding out for the second marshmallow.\n\n"
    },
    {
      "id": "The-School-Of-Life-205",
      "title": "THE IMPORTANCE OF GOOD SEX",
      "text": "It’s a point that can feel at once entirely banal and wholly offensive. We either know it already or may wince at such an overly direct mention. High-minded people can be especially perturbed and have been since the dialogues of Plato and the sermons of St Paul. True love is about connection at the highest levels: it’s about shared interests, compatible world views, and alignment on politics and the ends of life. We have bodies naturally, and certain urges along with them, but they do not and must not dominate the choices of the wise.\n\nExcept, of course, that - in the clearest terms - they should. For we are never more banal and obtuse than when we refuse to give ‘low’ priorities their due. We eat, we fart, we burp and, to put it very gently, we need to make love. \n\nAnd we need, to succeed at relationships, to do it very winningly (at the level of ideas rather than performance) and rather often. In order to feel close, in order to feel acceptable to ourselves, in order to reconnect with our bodies, in order to feel welcomed by our partner, in order to ease the tensions of having large complex minds that believe they know more than they do.\n\nYet how often, especially in the priorities of the so-called intelligent, this need is either relegated or ignored. There are so many other considerations when we meet someone new: have they read Tolstoy or Cavafy? Would they get on with our sister? Do they like Bob Dylan? Would our friends like them? Are they as tidy or as messy as we are? What do they earn? How tall are they? \n\nWhat can easily get lost is a much more fundamental question: how good is the sex?\n\nAnd here, we need to admit, there are vast variations. Sex is not one thing - though it takes a lot of luck or experience to realise this may be the case. We need, once in our lives, to have enjoyed superlative sex in order to have a benchmark by which to measure its varied instances. There are ecstatic, passable and very forgettable sorts. \n\nThere’s the kind of sex that unfolds when the same fantasies excite us. When the same traumas were sublimated into kinks. When compatible childhood wounds generate erotic currents. When we too want very much to do that thing with the blindfold, the cashmere jumper or the stripey socks. We too want to think about the glances in the restaurant, the caresses under water or the quiet tension in the library stacks. There is either alignment - or there isn’t.\n\nFar more than we can admit, when a couple break up, when expensive lawyers are called, we don’t need to search for explanations in the realm of values and ends. We need to look squarely at the love making. Did it happen often enough? Did two people want it equally? Were they each other’s types? What were the two kinks? And the tragedy is that so often, the problem lay in the very place the couple could not bear to explore, out of a misplaced sense of what could matter. They didn’t want to think about their so-called perverted sides. Neither side wanted to own up to what turned them on in private. They thought they could overcome the shame of their stranger visions by simply being very nice. They believed sex wasn’t - in the end - as important as finding someone who also loved modern art or canoeing. And thereby they destroyed a substantial portion of their lives.\n\nThe more experience we have, the more we’re likely to take seriously what every adolescent knows: sex is very interesting, very strange - and very key.\n\nWe may be clever enough; true intelligence means properly letting our baser, blunter and more compelling urges have their way. \n\n"
    },
    {
      "id": "The-School-Of-Life-206",
      "title": "THE STRANGENESS OF THE WORLD",
      "text": "‘The Big Rock’ is an etching completed by the Spanish artist Francisco Goya in Madrid in 1810. It is - ostensibly - a representation of the world as we know it. It shows us some buildings, trees, animals, clouds.\n\nAnd yet, the more we look at the image, the stranger it becomes. Nothing is, on closer inspection, exactly as it should be. The two trees in the foreground are growing at a highly peculiar diagonal, blown by some unholy wind sweeping in across the valley. There’s a giant rock pointing in exactly the opposite direction, shaped like no rock we’ve ever seen before, threatening to topple over murderously. It’s as if nature has come unglued, and nothing, not even gravity, can be trusted. In the distance is what could be a monastery, a boarding school or a prison: an institution we wouldn’t want to be in, where guards are pacing, and inmates are keeping a threatening eye on the scene through barred windows. It speaks of all the places in society where order and care should reign - but which in reality typically hide discipline, cruelty, or abandonment. A building of reason and purpose, framed in a landscape of delirium. Then at the bottom left is what might be a long-necked donkey, passive, docile, resigned, used to the ways of its masters, perhaps about to lose its life to the crush of that uncanny rock. It is heartbreakingly unaware, it may be us, supinely facing doom, disassociated, keeping on with our grazing while the ground cracks open.\n\nIt’s a world gone silently entirely crazy, pretending to be sane while wholly unmoored. We might be walking through a particularly intense quiet nightmare, a moment of lucid psychosis.\n\nWe can feel grateful to Goya for going deep into our troubles - and his - to bring such an image into the daylight. He’s gone far into the underworld; an occult place away from the realm of our usual logic and facile sense of coherence. This is a world of perverse illogicality, in which we nevertheless all have a home.\n\nWe’re being invited, for a time, to recognise our collective folly: we, the animals, the institutions, our partners, our families, our ways of life. None of it makes sense in the way we tell ourselves insistently on bright mornings. Goya is not going to add to the sentimental hogwash. There’s latent threat and cruelty everywhere and this great man (he was by this stage deaf and afflicted by what we’d call manic depression) can bear to see it. We’re only pretending to be in control. The world isn’t right, the sanest among us know it and the kindest among us can bear to tell one another and commune around the pain. Here is an artist for when we are too sad, wild and exhausted to continue to pretend that everything makes sense, when we finally have an appetite for the true mystery and pain of being alive.\n\n"
    },
    {
      "id": "The-School-Of-Life-207",
      "title": "THE STRANGENESS OF THE WORLD",
      "text": "‘The Big Rock’ is an etching completed by the Spanish artist Francisco Goya in Madrid in 1810. It is - ostensibly - a representation of the world as we know it. It shows us some buildings, trees, animals, clouds.\n\nAnd yet, the more we look at the image, the stranger it becomes. Nothing is, on closer inspection, exactly as it should be. The two trees in the foreground are growing at a highly peculiar diagonal, blown by some unholy wind sweeping in across the valley. There’s a giant rock pointing in exactly the opposite direction, shaped like no rock we’ve ever seen before, threatening to topple over murderously. It’s as if nature has come unglued, and nothing, not even gravity, can be trusted. In the distance is what could be a monastery, a boarding school or a prison: an institution we wouldn’t want to be in, where guards are pacing, and inmates are keeping a threatening eye on the scene through barred windows. It speaks of all the places in society where order and care should reign - but which in reality typically hide discipline, cruelty, or abandonment. A building of reason and purpose, framed in a landscape of delirium. Then at the bottom left is what might be a long-necked donkey, passive, docile, resigned, used to the ways of its masters, perhaps about to lose its life to the crush of that uncanny rock. It is heartbreakingly unaware, it may be us, supinely facing doom, disassociated, keeping on with our grazing while the ground cracks open.\n\nIt’s a world gone silently entirely crazy, pretending to be sane while wholly unmoored. We might be walking through a particularly intense quiet nightmare, a moment of lucid psychosis.\n\nWe can feel grateful to Goya for going deep into our troubles - and his - to bring such an image into the daylight. He’s gone far into the underworld; an occult place away from the realm of our usual logic and facile sense of coherence. This is a world of perverse illogicality, in which we nevertheless all have a home.\n\nWe’re being invited, for a time, to recognise our collective folly: we, the animals, the institutions, our partners, our families, our ways of life. None of it makes sense in the way we tell ourselves insistently on bright mornings. Goya is not going to add to the sentimental hogwash. There’s latent threat and cruelty everywhere and this great man (he was by this stage deaf and afflicted by what we’d call manic depression) can bear to see it. We’re only pretending to be in control. The world isn’t right, the sanest among us know it and the kindest among us can bear to tell one another and commune around the pain. Here is an artist for when we are too sad, wild and exhausted to continue to pretend that everything makes sense, when we finally have an appetite for the true mystery and pain of being alive.\n\n"
    },
    {
      "id": "The-School-Of-Life-208",
      "title": "THE SLEEP OF REASON PRODUCES MONSTERS",
      "text": "The caption of this picture is keen to orient us at once. In case we were to miss it, it’s even etched on the desk - and sounds yet more eloquent in Spanish: El sueño de la razon produce monstruos: The Sleep of Reason Produces Monsters. In other words, as the painter Francisco Goya knew intimately (he’d been manic depressive since late adolescence), night is when things can become unbearable. \n\nWhat each animal really is is a thought, a thought that assails us and is trying to kill us; a thought that is probably an internalisation of the most awful messages we’ve ever heard from other people (probably those we grew up around): you are no good, you disgust me, don’t you dare to outsmart me. The owl with outstretched wings is shrieking: you will never achieve anything. The furry beaked bat is hissing: your desires are revolting. The lynx-like thing at the bottom looks on with judgmentalness: I’m so disappointed in what you’ve become.\n\nDuring the day, when we feel the monsters hovering as we talk to a colleague or give a presentation, we can fend them off with rational arguments: of course we’ve done nothing wrong. There’s no reason to keep apologising, we have the right to be. But at night, we forget all our weapons of self-defence: why are we still alive, why haven’t we given up yet? We don’t know what to answer any more.\n\nTo survive, we need to undertake a lengthy analysis of where each animal came from, what it feeds off, what makes it go on the prowl and how it can be wrestled to submission. One beast might have been born from our father’s mouth, another from our mother’s neglect; most of them love media, too much work, exhaustion, cities and status anxiety. And they hate early nights, nature and the love of friends.\n\nWe need to manage them with all the respect we owe to something that has the power to kill us. We need to build very strong cages out of solid arguments against self-loathing. The monsters will weaken with every piece of calm self-analysis - until the point when, even in the dead of night, as these monsters chafe at their collars and wail as they strike at their bars, we will remember enough about ourselves to be unafraid and to know that we are safe and worthy of love.\n\n\n(For L.B.)"
    },
    {
      "id": "The-School-Of-Life-209",
      "title": "WHY WE SHOULD - OUT OF LOVE - SOMETIMES NOT LOVE TOO MUCH",
      "text": "It sounds at one level absurd to have to hold back from expressing the full intensity of our feelings for certain people we love. Surely there should be no room in this area for what we blithely call  ‘games’; if we are besotted, we should tell our companion of our adoration without fear or compunction. We should be able to declare cleanly that we think about them all the time, find them lovely looking and might want to marry them one day. We should - in addition - happily expect to see them a lot, get jealous whenever they stay out late with their friends and make a long face if they tell us that they might one day want to go on a trip to Madagascar, Mongolia or Peru - without us.\n\nIt sounds like a sensible strategy, full of an aspiration for closeness and honesty, but it is only wise if we forget one thing: that many of us cannot - with the best will in the world - absorb love in undiluted doses. Some of us grew up in environments that were so lacking in warmth that we had, in order to survive, to remould our characters in the direction of emotional diffidence and self-suspicion. When we received no positive feedback, when all the love went to a sibling, when low self-esteem and defended isolation became the norm, we cannot expect that things will go well the instant that a kind and perhaps puppyish and anxious lover arrives on the scene. The leading reaction to suddenly finding ourselves the target of another’s adoration will not be gratitude or safety so much as a feeling of danger, confinement, oppression and disgust. We may - to defend our integrity - have to start to hate the person who overwhelms us with an unfamiliar bounty of care, even though we are at some level so grateful for all the sweetness they show us. If the emotional food we most lacked in childhood is delivered in rich, over-seasoned portions, we will have no choice but to spit it out.\n\n"
    },
    {
      "id": "The-School-Of-Life-210",
      "title": "THE JOYS OF CELIBACY",
      "text": "Our age does us a huge disservice by routinely and rigidly equating normality and happiness with membership of a couple. We are typically made to feel as if there could really be no sane alternative to having a life-long partner; as if every other possible arrangement would have to indicate a pernicious flaw in our character.\n\nOther eras have not been as prescriptive. For most of the history of humanity, it was uncomplicatedly accepted that conjugal life couldn’t possibly suit everyone and that certain individuals would therefore need to remain single in order to make the most of their lives. Perhaps a person (maybe a very creative one) was too taken up with work or had no interest in children, needed a lot of time on their own or got tetchy around large groups, was unusually devoted to God or liked to express themselves sexually outside of a loving union – in short, it was understood that the best sides of a certain sort of person might not emerge from being with someone else all the time. \n\nThe name given to this choice was celibacy, the deliberate renunciation of love. The word is now often confused with chastity, the deliberate renunciation of sex; though it is quite different, indicating merely a decision not to entangle oneself emotionally with another, while otherwise remaining very open to sexual experience. It’s not so much that celibacy is forbidden in our society as that it is frowned upon. Some people live alone of course. But the default assumption is that they would ideally like to be with someone else - or should want to be, were they were not somehow mad or mentally ill. Two hugely unfair and negative images accompany the term celibate in the cultural imagination; that of 'the spinster', the woman who no one wanted to marry. And the ‘confirmed bachelor’, the closet weirdo who is pictured as very much wanting to be with someone but prevented from being so due to their many shortcomings. The idea that someone might be perfectly capable of establishing a relationship and yet be deliberately and specifically choosing to live by themselves appears deeply frightening to our age - perhaps because we unconsciously sense in celibacy a freedom of which we’re profoundly jealous.\n\nA truly evolved society would not be so aggressive in forcing its cohorts into couples. Only when being single truly has equal status with being in a couple can we be sure that people are pairing up for the right reasons, that is, on the ground of mutual attraction and psychological affinity, rather than in order to escape from social opprobrium. For all the vaunted liberations of our time, we need to liberate one last category, the celibate, from the weight of unfair prejudice and stigma. We need to offer closet celibates the chance to acknowledge and feel pride in their distinctive characters from the earliest age, so that they can avoid the unnecessary sufferings and recriminations of that deeply outmoded trap: the sham or miserable marriage."
    }
  ]
}
